{
  "id": 57791,
  "url": "/2021-09-19/m/57791",
  "date": 1626373980000,
  "original_report": {
    "id": 57781,
    "url": "/2021-09-19/m/57781"
  },
  "text": "Издание Закс.ру пишет:\nСамовыдвиженка в депутаты Законодательного собрания [Петербурга] Марина Мацапулина написала открытое письмо председателям Центральной избирательной комиссии Элле Памфиловой и Санкт-Петербургской избирательной комиссии Наталье Чечиной. В обращении Мацапулина обращает внимание на задержание сотрудниками полиции сборщиков подписей в поддержку ее выдвжения. \n\n\"Однако вчера сотрудниками полиции на трёх организованных мною пунктах для сбора подписей задержаны сборщики, у них изъяты агитматериалы и стенды (ролл-апы) с информацией обо мне, столы и стулья\", - написала самовыдвиженка.\n\nОна добавила, что полицейские ссылались на несогласование акции с администрацией Центрального района. Со ссылкой на судебную практику Мацапулина указала, что сбор подписей не попадает под закон о митингах - то есть не требует согласования. В разговоре с ЗАКС.Ру Мацапулина уточнила, что не согласовывала с районной администрацией места сбора подписей избирателей. \n\n- Согласование требует пикетирование, массовые мероприятия и так далее. Агитационные точки не являются ни массовым мероприятием, ни пикетированием, потому что у нас нет объекта пикетирования. Это требование в законе написано. Объекты пикетирования - это здание или еще что-то, у нас ничего такого нет. Наша позиция, что они (ролл-апы - прим. ЗАКС.Ру) согласования не требуют, - сказала самовыдвиженка.\n\nЧлен Горизбиркома Дмитрий Краснянский сообщил ЗАКС.Ру, что сбор подписей без размещения каких-либо конструкций не требует согласования:\n\n- На наш взгляд, без размещения конструкций: кубы, шары, пирамиды и так далее - пожалуйста, сбор подписей может осуществляться без всяких уведомлений. Если там какие-то конструкции подразумеваются, то, вполне возможно, их могут попросить предупредить о том, что они собирают подписи.\n\nМацапулина просит ЦИК и Горизбирком указать ГУ МВД по Петербургу и администрации Центрального района на \"необходимость прекратить чинить  препятствия в сборе подписей избирателей\". Самовыдвиженка уточнила, что письмо уже отправлено в Центризбирком, позже 15 июля она планирует привезти бумагу в ГИК.",
  "electoral_district_types": [
    "city"
  ],
  "complaints": {
    "submitted": true
  },
  "violations": {
    "before": [
      "registration_violation",
      "corrupt_law_enforcement"
    ]
  },
  "reported_by": "mass_media",
  "source_url": "https://www.zaks.ru/new/archive/view/215168",
  "attachments": [
    {
      "type": "photo",
      "source": "https://files.kartanarusheniy.org/assets/1626377631/original/%D0%9C%D0%B0%D1%86%D0%B0%D0%BF%D1%83%D0%BB%D0%B8%D0%BD%D0%B01.jpg?1626377665"
    },
    {
      "type": "photo",
      "source": "https://files.kartanarusheniy.org/assets/1626377631/original/%D0%9C%D0%B0%D1%86%D0%B0%D0%BF%D1%83%D0%BB%D0%B8%D0%BD%D0%B02.jpg?1626377666"
    }
  ]
}