{
  "id": 57888,
  "url": "/2021-09-19/m/57888",
  "date": 1627379820000,
  "district": "Петроградский район",
  "text": "На заседании Территориальной избирательной комиссии №18 г. Санкт-Петербурга 27 июля было принято решение об аннулировании выдвижения Ирины Фатьяновой в качестве кандидата в депутаты Законодательного собрания Санкт-Петербурга по одномандатному округу №3.\nКак сообщили на заседании, Фатьянову сняли после проверки Минюста, во время которой выяснилась ее принадлежность к запрещенным штабам Навального. \nЗа снятие ее с выборов проголосовало 6 членов избирательной комиссии, только один — правозащитник Динар Идрисов был против.\n\nВ решении комиссии сказано, что \"по результатам проверки из Главного Управления Министерства Юстиции РФ по Санкт-Петербургу поступил ответ, согласно которому Ирина Фатьянова имеет ограничения, предусмотренные пунктом 3.6 статьи 4 Федерального закона от 12.06.2002 N 67-ФЗ (ред. от 04.06.2021) \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" и соответственно не может быть избрана в органы государственной власти и органы местного самоуправления. \nДополнительно в адрес комиссии поступил ответ на обращение в адрес прокуратуры Санкт-петербурга, в котором сообщено, что в соответствии с решением Московского городского суда установлено, что Ирина Фатьянова являлась руководителем (координатором) регионального общественного объединения, причастного к экстремистской деятельности, деятельность которого данным решением суда запрещена.\"\n\nРанее избирком принял у Фатьяновой все документы, что позволило ей, как самовыдвиженцу — кандидату в депутаты ЗакСа по третьему избирательному округу открыть счет и начать сбор подписей. \nХотя Мосгорсуд в июне признал Штабы Навального экстремистской организацией, данное решение не вступило в законную силу, а это является необходимым условием для ограничения пассивного избирательного права на основании недавно принятого закона.\n\nИрина Фатьянова считает, что поводом для отстранения ее от выборов не сразу, а уже на этапе сбора подписей — стала поддержка горожан ее кандидатуры.\nОна заявила, что ее команда оспорит решение ТИК  в горизбиркоме.\n\nОбновление: Избирком Санкт-Петербурга отказал в удовлетворении жалобы на решение ТИК 18 от 27 июля 2021 года № 06-1 «О результатах проверки сведений, представленных Фатьяновой Ириной Сергеевной», которым было аннулировано выдвижение Ирины Фатьяновой в качестве кандидата в депутаты Законодательного собрания Санкт-Петербурга по одномандатному округу №3.\nк решению СПБИК приложено особое мнение члена СПБИК с правом решающего голоса О.Л. Покровской",
  "related_to_tik": 18,
  "electoral_district_types": [
    "city"
  ],
  "violations": {
    "before": [
      "wrongful_candidate_denials"
    ]
  },
  "reported_by": "mass_media",
  "source_url": "https://t.me/sotavision/24895",
  "attachments": [
    {
      "type": "photo",
      "source": "https://files.kartanarusheniy.org/assets/1627383450/original/%D1%80%D0%B5%D1%88%D0%B5%D0%BD%D0%B8%D0%B52.jpg?1627383488"
    },
    {
      "type": "photo",
      "source": "https://files.kartanarusheniy.org/assets/1627383450/original/%D1%80%D0%B5%D1%88%D0%B5%D0%BD%D0%B8%D0%B51.jpg?1627383489"
    },
    {
      "type": "photo",
      "source": "https://files.kartanarusheniy.org/assets/1627383708/original/%D1%80%D0%B5%D1%88%D0%B5%D0%BD%D0%B8%D0%B53.jpg?1627383744"
    },
    {
      "type": "photo",
      "source_url": "https://files.kartanarusheniy.org/assets/1628076979/original/253-13.pdf?1628077016"
    }
  ]
}