{
  "id": 58106,
  "url": "/2021-09-19/m/58106",
  "date": 1628137380000,
  "district": "Центральный район",
  "text": "Территориальная избирательная комиссия №30 на заседании 4 августа большинством голосов отказала в регистрации в качестве кандидата в депутаты Законодательного собрания Петербурга Борису Вишневскому. Его по округу №2 выдвинула партия \"Яблоко\", которую он и сейчас представляет в городском парламенте. \n\nНа заседании глава ТИК №30 Владимир Соколов зачитал проект решения комиссии. Из него следует, что Вишневский якобы сдал неправильно оформленные решение партии о своем выдвижении и согласование партии о его выдвижении. В первом документе помимо всего прочего должно быть указано количество постоянно действующих членов коллегиального органа \"Яблока\", заявил Соколов. Вишневский в ответ обратил внимание членов комиссии, что его выдвинул съезд партии - количество присутствующих на нем людей указано. Коллегиальный постоянно действующий орган партии его не выдвигал - поэтому число его членов не указано, заявил \"яблочник\". \n\nСоколов с ним не согласился. Он заявил, что в законе написано: надо указать количество людей из постоянно действующего коллегиального органа. Депутат не согласился с таким трактованием закона. По его словам, писать надо про одно или другое. \n\n- Понятно, что, если в данном случае кандидата выдвигает съезд, а не коллегиальный руководящий орган, то и указывать нужно только число делегатов съезда, а не число присутствующих членов органа, который не принимал решения и специально не собирался, - заявил Вишневский. \n\nВторой документ не понравился главе ТИК даже внешне. По его признанию, это просто \"плохой документ\": все листы не заверены, просто скреплены степлером. Правда такие требование к бумагам о согласовании кандидата партией в законе не прописаны, согласился Соколов. Ряд членов комиссии и Вишневский пытались добиться от него объяснения, в каком моменте документ не соответствует закону. Депутат процитировал законодательство, о якобы нарушении которого его уведомил ТИК. Из него следует, что кандидат должен подать в избирком согласование органом партии выдвижения этого кандидата по одномандатному округу - форма бумаги не прописана. \n\nПосле третьего вопроса Вишневского, в чем именно бумага не отвечает требованиям закона, Соколов заявил: в части правильного наименования одномандатного округа. Депутат на это возразил, что из документа определенно ясно, по какому округу согласовали его выдвижение. Парламентарий сообщил, что для всех кандидатов \"Яблока\" по одномандатным округам Петербурга подготовили одинаковый документ и продемонстрировал один из них.\n\nОзаглавлена бумага \"О согласовании кандидатур кандидатов партии на выборах в Законодательное собрание Санкт-Петербурга в 2021 году\". Ниже сказано, что речь идет о кандидатах по одномандатным округам в городской парламент 7-го созыва и ссылка на приложение. В нем уже перечисляются округа и ФИО кандидатов. В частности: \"Округ № 2 - Вишневский Борис Лазаревич\". \n\n\"Яблочник\" отметил, что название округа указано сокращенно. Но из документа все равно ясно, какая именно территория имеется в виду, считает Вишневский. По его словам, у почти всех остальных избиркомов, отвечающих за выборы по округам ЗакСа, вопросов не возникло - все поняли, о чем идет речь. \n\nПредседатель ТИК Соколов на это не ответил. Подводя итог долгой дискуссии, он не стал подкреплять свои слова цитатами из законов, но несколько раз уточнил, что говорит о своем личном мнении:\n\n- В решении о выдвижении не хватает одного пункта, на мой взгляд. А в решении о согласовании у нас кандидат, на мой взгляд и на взгляд членов комиссии, если они проголосуют за это решение, у вас отсутствует согласование выдвижения кандидата в депутаты Вишневского Бориса Лазаревича по соответствующему избирательному округу. Все, - сказал Соколов.  Его мнение поддержали девять членов избирательной комиссии. \n\nПротив отказа в регистрации проголосовали только четыре человека. Вишневский считает, что это решение незаконно. Он заявил журналистам, что планирует обжаловать его.\n\nОбновление: 10 августа Санкт-Петербургская избирательная комиссия частично удовлетворила жалобу Вишневского на решение ТИК об отказе в его регистрации, после чего ТИК № 30 всё же зарегистрировал Вишневского в качестве кандидата в депутаты Законодательного собрания города, пишет Закс.ру.\n\nЧлен СПбГИК Олег Зацепа сообщил на заседании комиссии, что рабочая группа рассмотрела позиции Вишневского и ТИК. Единственным камнем преткновения был вопрос о надлежащем или ненадлежащем оформлении документа о согласовании партией выдвижения кандидата. По его Зацепы, закон форму этого документа никак не определяет. Рабочая группа единогласно предложила отменить решение ТИКа об отказе в регистрации и рекомендовать территориальному избиркому пересмотреть вопрос.",
  "related_to_tik": 30,
  "electoral_district_types": [
    "city"
  ],
  "complaints": {
    "submitted": true
  },
  "violations": {
    "before": [
      "wrongful_candidate_denials"
    ]
  },
  "reported_by": "mass_media",
  "source_url": "https://www.zaks.ru/new/archive/view/215941"
}