{
  "id": 58113,
  "url": "/2021-09-19/m/58113",
  "date": 1628157240000,
  "district": "Кировский район",
  "text": "Муниципальные выборы МО «Автово». Кандидат - самовыдвиженец А.П.Рогачева подала жалобу в Горизбирком на свою нерегистрацию кандидатом в депутаты на муниципальных выборах в МО «Автово» (решение ИКМО Автово от 30.07.2021) \n\nВ жалобе кандидат оспаривает причины нерегистрации:\n\n1. Представленные кандидатом в поддержку своего выдвижения признаны недостоверными и недействительными. Заявитель обращает внимание на то, что в итоговом протоколе проверки подписных листов кандидата Рогачёвой Анастасии Петровны указано, что количество подписей избирателей, признанных недостоверными - 0\n\n2. Сведения о кандидате, уполномоченном представителе избирательного объединения указаны не в полном объёме, а именно не указан район места жительства кандидата.  Заявитель считает, что отсутствие указания на административный район, в котором проживает кандидат, нельзя признать той неполнотой сведений, которая не позволяла бы избирательной комиссии по адресу регистрации кандидата определить район его проживания. \n\n3. Все подписи избирателей рабочей группой по проверке подписей ИКМО Автово признаны недействительными в подписном листе, форма которого не соответствует требованиям Федерального закона, и (или) в который не внесены сведения, предусмотренные Федеральным законом, и (или) который изготовлен с несоблюдением требований, предусмотренных Федеральным законом.  Подписной лист изготовлен с нарушением формы, определённой Приложение 8 к Федеральному закону №67-ФЗ, а именно в части шапки листа после слова «проживающего» добавлен предлог «в», отсутствующий в форме подписного листа, утверждённой Федеральным законом.  Заявитель считает, что форма наименования субъекта «проживающего в Ленинградской области\" соответствует Правилам русской орфографии и пунктуации и не может нарушать форму подписного листа, установленную Приложением 8 к Федеральному закону №67-ФЗ, поскольку форма подписного листа, как и все официальные материалы должна соответствовать Правилам русской орфографии и пунктуации.\n\n4. Все подписи избирателей признаны недействительными в подписном листе, форма которого не соответствует требованиям Федерального закона, и (или) в который не внесены сведения, предусмотренные Федеральным законом, и (или) который изготовлен с несоблюдением требований, предусмотренных Федеральным законом. Подписной лист изготовлен с нарушением формы, определённой Приложение 8 к Федеральному закону №67-ФЗ, а именно в шапке подписного листа отсутствует слово «работающего». \nЗаявитель считает, что указанное им в подписных листах  словосочетание «плательщик налога на профессиональный доход (самозанятый)», является указанием на род деятельности кандидата, а не на основное место работы или занимаемую должность кандидата на основном месте работы, и что наличие слова «работающего» перед указанием на сферу деятельности кандидата нарушает нормы русского языка и искажает смысловое значение сферы деятельности кандидата, поскольку словосочетания «работающего плательщиком налога на профессиональный доход (самозанятый)» или «работающего плательщик налога на профессиональный доход (самозанятый)» имеют некорректное смысловое содержание. \n\n5. Дата голосования в шапке подписного листа Кандидата в нарушение формы, установленной Федеральным законом №67-ФЗ, указана без кавычек.\nЗаявитель считает, что отсутствие кавычек в дате голосования не может являться нарушением формы подписного листа, поскольку кавычки являются знаком пунктуации и не могут повлиять на смысловое содержание даты голосования и ввести избирателя в заблуждение\n\n6. Сведения о лице, осуществлявшем сбор подписей избирателей указаны в подписном листе не в полном объеме (не указан район Ленинградской области, где находится место жительства лица, осуществлявшего сбор подписей, кроме того, не указана серия, номер и дата выдачи паспорта лица, осуществлявшего сбор подписей).  Заявитель считает, что поскольку сбор подписей осуществлялся кандидатом лично, у ИКМО Автово была возможность установить паспортные данные лица, осуществлявшего сбор подписей, в связи с наличием полных паспортных данных в заявлении на согласие баллотироваться. \n\n7.  Среди документов, представленных для уведомления о выдвижении и регистрации кандидата, отсутствовали документы, необходимые в соответствии с Федеральным законом, законом Санкт-Петербурга, иным законом для уведомления о выдвижении и (или) регистрации Кандидата (не представлены сведения о размере и об источниках доходов, имуществе, принадлежащем кандидату (супругу и несовершеннолетним детям) на праве собственности, о счетах (вкладах) в банках, ценных бумагах по состоянию на дату, определённую законодательством. Заявитель считает, что документы были представлены ею в установленные законом сроки.\n\n8. Не устранены замечания к протоколу об итогах сбора подписей, а также к заявлению о согласии баллотироваться (в том числе в машиночитаемом виде).\nЗаявитель считает, что предоставил в ИКМО Автово корректные документы в установленный законом срок.\n\nИКМО «Автово» ранее отказало в регистрации 19 кандидатам от «Единой России». Причиной стало непредоставление кандидатами документов о государственной регистрации местного отделения и опоздание с уведомлением о проведенной конференции, на которой были утверждены кандидаты на муниципальные выборы. \n04.08.2021 Горизбирком обязал ИКМО «Автово» повторно рассмотреть вопрос о регистрации кандидатом Шульгина А.И. (ЛДПР) в течение пяти дней.",
  "electoral_district_types": [
    "municipality"
  ],
  "complaints": {
    "submitted": true
  },
  "violations": {
    "before": [
      "wrongful_candidate_denials"
    ]
  },
  "reported_by": "voter",
  "source_url": "https://www.zaks.ru/new/archive/view/215848",
  "attachments": [
    {
      "type": "photo",
      "source_url": "https://files.kartanarusheniy.org/assets/1628160886/original/2_5206377317764436291.docx?1628160886"
    }
  ]
}