{
  "id": 58590,
  "url": "/2021-09-19/m/58590",
  "date": 1629965100000,
  "original_report": {
    "id": 58430,
    "url": "/2021-09-19/m/58430"
  },
  "text": "Октябрьский районный суд 25 августа признал незаконным постановление Законодательного собрания о досрочном прекращении обязанностей члена Санкт-Петербургской избирательной комиссии Марины Ждановой. Представительница парламента в суде утверждала, что документ не нарушает ничьи права и по Уставу ЗакС может менять должностные лица без мотивирования своего решения. \n\nДело по отзыву из Горизбиркома секретаря комиссии Марины Ждановой суд рассмотрел за неделю. Законодательное собрание даже не успело подобрать ей замену - срок на подачу заявок закончился только в 18:00 часов 25 августа. Решение о досрочном прекращении полномочий Ждановой городской парламент принял 18 августа. Вопрос с голоса на рассмотрение вынес депутат от \"Единой России\" Андрей Васильев. Основания отзыва ни в самом постановлении, ни при его разъяснении озвучены не были. \n\nПо федеральному закону о выборах (ФЗ-67), досрочно прекращать полномочия члена избиркома нельзя во время предвыборной кампании - она в Петербурге идет уже с июня. Для вывода человека из комиссии нужно, чтобы он нарушил закон, вскрылось его второе гражданство, появился статус депутата или другие прописанные в ФЗ-67 причины.  \n\nГоризбирком с постановлением ЗакСа не согласился и самостоятельно протокольным решением вернул Ждановой полномочия. Член ГИК Алексей Березин выступил против такого документа, но большинство его коллег проголосовали за восстановление секретаря комиссии. В тот же день Жданова подала иск к парламенту, позже свое заявление в суд направил и Горизбирком - рассмотрение назначили сразу же, объединив два иска. \n\nСудья Елена Николаева решила ознакомиться с протоколом заседания ЗакСа, на котором приняли постановление об отзыве из Горизбиркома Ждановой. Документ в суд предоставили к 25 августа. \n\nПредставлявший ГИК и секретаря комиссии член Горизбиркома Олег Зацепа заявил, что протокол заседания только доказывает доводы истцов. Никаких оснований для досрочного прекращения обязанностей Ждановой нет, уточнил Зацепа. \n\n- Ни одного юридического факта, который мог бы служить основанием для Законодательного собрания принять такого рода постановление не установлено. А принять его произвольно Законодательное собрание не полномочно, - считает член ГИК.\n\nПредставительница ЗакСа Наталья Лыжина поинтересовалась у него, какие права Ждановой и самого Горизбиркома нарушило постановление парламента. Зацепа ответил, что у человека есть избирательное право быть членом комиссии, а у ГИК - право на стабильную работу с секретарем. Избирком призван защищать избирательные права граждан, чем сейчас и занимается, добавил член комиссии. Лыжина с ним не согласилась.\n\n- Дело в том, что у членов избирательной комиссии, в силу прямого указания \"Закона об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\", вообще нет никаких прав. Мало того, нет даже персональных полномочий, - заявила представительница парламента в суде. \n\nОна добавила, что Горизбирком может назначить себе временного секретаря или выбрать нового. Кворум комиссии без одного члена все равно сохраняется, отметила Лыжина. \n\nПо ее словам, все решения парламента о назначении на ту или иную должность выходят без мотивировочной части. Депутаты заранее обсуждают вопрос по персоне на совете фракций и уже на заседании голосуют за него, заявила представительница ЗакСа. Так же произошло и в этот раз, заверила Лыжина, но представить доказательств не смогла.\n\n- Дело в том, что заседание фракций и совет фракций - по ним протоколы не ведутся, - сказала представительница ЗакСа. - Они за закрытыми дверями… Потому что, сами понимаете, депутаты от разных партий, поэтому…\n\nСудья перебила Лыжину, и та не закончила свою мысль. \n\nДепутат ЗакСа от \"Единой России\" Юрий Бочков во время разговора с ЗАКС.Ру не смог припомнить, обсуждали ли досрочное прекращение обязанностей Ждановой. Руководитель фракции КПРФ Ольга Ходунова сообщила ЗАКС.Ру, что никакого обсуждения вопроса заранее не было. По ее словам, оппозиционные партии узнали о планируемом решении уже на самом заседании парламента. \n\nСудья на заседании 25 августа попросила Лыжину назвать норму закона, по которой парламент имеет право отозвать человек из избирательной комиссии. \n\n- Статья 32 Устава Санкт-Петербурга. Это полномочия Законодательного собрания назначать, отзывать и так далее, - ответила представительница парламента.\n\n- 32 статья Устава? Не более, да? - уточнила судья Николаева.\n\n- Угу. Депутаты посчитали, что коль скоро им…\n\n- То есть избирательное законодательство для депутатов не имеет никакого значения? - перебила Лужину судья риторическим вопросом. \n\nВ статье 32 Устава Петербурга говорится о порядке принятия законов парламентом. Полномочия ЗакСа, в том числе по назначению и освобождению от должности члена избиркома, прописаны в статье 30 документа. Зацепа отметил, что Устав города должен соответствовать федеральному закону.\n\nСудья коснулась и слов депутата Васильева во время его представления постановления о том, что кого-то из членов Горизбиркома \"надо судить\". Это он сказал в целом о работе комиссии, пояснила Лыжина. По ее словам, ГИК не аргументированно принимает положительные решения в пользу одних кандидатов и отрицательные в пользу других. Для оспаривания этих решений можно обратиться в суд, напомнила судья Николаева. \n\nПрисутствовавшая на заседании прокурор вопросов сторонам не задавала, но выводы сделать смогла. Она заявила, что доказательств о принятии постановления ЗакСа при наличии правовых оснований нет. Прокурор предложила суду признать постановление ЗакСа незаконным. Судья такое решение с немедленным исполнением и приняла.",
  "electoral_district_types": [
    "city"
  ],
  "complaints": {
    "submitted": true,
    "received_official_response": true
  },
  "violations": {
    "before": [
      "observer_rights_failure"
    ]
  },
  "reported_by": "mass_media",
  "source_url": "https://www.zaks.ru/new/archive/view/216712"
}