{
  "id": 58789,
  "url": "/2021-09-19/m/58789",
  "date": 1630658040000,
  "district": "Фрунзенский район",
  "text": "ТИК № 29 г. Санкт-Петербурга вернула на выборы в Госдуму кандидата \"Новых людей\" Шумилина\n\nТерриториальная избирательная комиссия № 29 зарегистрировала в качестве кандидата в депутаты Государственной Думы по округу № 217 представителя \"Новых людей\" Игоря Шумилина, следует из опубликованного на сайте избиркома решения. В документе сказано, что причина регистрации — постановление Второго апелляционного суда Общей юрисдикции.\n\nРанее ТИК № 29 отказалась регистрировать Шумилина из-за того, что кандидат якобы не сдал в комиссию письменное уведомление об отсутствии у него счетов и других финансовых инструментов за пределами России. Представитель \"Новых людей\" подал иск с требованием отменить отказ в регистрации. Санкт-Петербургский городской суд встал на сторону ТИК, но Второй апелляционный суд поддержал Шумилина.\n\nВ своем решении суд указывает, что кандидат должен был в течение трех дней после открытия избирательного счета передать данные о нем в избирком — как Шумилин и поступил. Позже он два раза пытался сдать в ТИК справку об отсутствии иностранных счетов, но ТИК их принять отказался, сказано в документе. Там же поясняется, что избирком руководствовался нормой закона о том, что все бумаги кандидат должен сдавать единовременно. Правда, в этом случае надо руководствоваться и другими обстоятельствами ситуации, считает суд. Апелляционная инстанция отметила, что избиркомы должны помогать кандидатам:\n\n\"Деятельность избирательных комиссий, осуществляющих подготовку и проведение выборов  направлена на реализацию и защиту избирательных прав граждан. Это требует от них ответственного отношения к исполнению своих полномочий, сопряженного с эффективной заботой о создании условий для полноценного участия в выборах граждан, политических партий и других субъектов избирательного процесса. Игнорирование данной обязанности не согласуется с конституционной ценностью избирательных прав граждан и их объединений и с конституционной ролью органов и должностных лиц публичной власти при подготовке и проведении выборов\".\n\nСуд отменил решение ТИК № 29 об отказе в регистрации Шумилину. Представителя \"Новых людей\" апелляционная инстанция обязала донести необходимые документа, а избирком на их основании зарегистрировать кандидата в депутаты.",
  "related_to_tik": 29,
  "electoral_district_types": [
    "federal"
  ],
  "complaints": {
    "submitted": true,
    "received_official_response": true
  },
  "violations": {
    "before": [
      "wrongful_candidate_denials"
    ]
  },
  "reported_by": "mass_media",
  "source_url": "https://www.zaks.ru/new/archive/view/217022"
}