{
  "id": 58790,
  "url": "/2021-09-19/m/58790",
  "date": 1630658580000,
  "text": "Ежегодно 1 сентября депутаты поздравляют петербуржцев с Днем знаний. В 2021 году с такими обращениями большинству из них надо быть осторожнее - статус кандидата в парламентарии накладывает ряд обязательств. В частности, закон запрещает публиковать поздравления в СМИ без их оплаты с избирательного счета. Но некоторые депутаты-кандидаты все же не удержались от этого.\n\nПетербургские депутаты Законодательного собрания и Государственной думы не смогли пройти мимо Дня знаний. Некоторые, как городской парламентарий Алексей Макаров и его коллега из Госдумы Виталий Милонов, заглянули на школьную линейку. Большинство депутатов опубликовали поздравления на своих страницах в социальных сетях. В частности, лидер фракции ЛДПР в ЗакСе Павел Иткин порадовался тому, что учебный год будет проходить в очном формате. Представитель \"Единой России\" в городском парламенте Андрей Васильев отметил, что 1 сентября \"для каждого открывается дорога в будущее\". А депутат ЗакСа от \"Яблока\" Борис Вишневский - что школа дает не только знания, но и друзей. \n\nНекоторые парламентарии не удержались от поздравлений с 1 сентября со страниц муниципальных газет. Хотя к тому моменту они уже обладали статусом кандидатов в новый состав парламентов, который избиратели будут определять 17-19 сентября. \n\nО том, что подобные выступления в прессе неприемлемы, ранее дала понять Санкт-Петербургская избирательная комиссия. В августе Горизбирком рассмотрел жалобу на главу муниципального образования \"Автово\" представителя \"Справедливой России - За правду\" Геннадия Трусканова, который выдвинулся в новый созыв совета, а также в депутаты ЗакСа и Госдумы. В газете \"Автовские ведомости\" вышло его поздравление жителей округа с Днем Военно-морского флота. В Горизбиркоме отметили, что обращение не оплачено из средств избирательного фонда, как того требует законодательство о выборах, и вынесли Трусканову предупреждение. \n\nВ своем решении Санкт-Петербургская избирательная комиссия напомнила о статье 33 Федерального закона о выборах (67-ФЗ). Согласно документу, человек получает права и обязанности кандидата при своем выдвижении.\n\n\" Избирательная комиссия считается уведомленной о выдвижении кандидата, а кандидат считается выдвинутым, приобретает права и обязанности кандидата после поступления в нее заявления в письменной форме выдвинутого лица о согласии баллотироваться по соответствующему избирательному округу с обязательством в случае его избрания прекратить деятельность, несовместимую со статусом депутата\", - написал Горизбирком. \n\nТрусканов стал выдвинутым кандидатом 19 июля, напомнила ГИК в решении. Там же сказано, что в таком статусе запрещается публиковать в СМИ поздравления, не оплаченные из средств избирательного фонда. Об этом написано в статье 40 67-ФЗ, отметил Горизбирком:\n\n\"В соответствии с подпунктом \"з\" пункта 5 статьи 40 Федерального закона  под использованием преимуществ должностного или служебного положения понимается обнародование в период избирательной кампании в средствах массовой информации, в агитационных печатных материалах отчетов о проделанной работе, распространение от имени гражданина, являющегося кандидатом, поздравлений и иных материалов, не оплаченных из средств соответствующего избирательного фонда\". \n\nВо время обсуждения жалобы на Трусканова член ГИК от \"Справедливой России - За правду\" Екатерина Фесик попросила коллег впредь придерживаться такой же позиции и в отношении остальных кандидатов. Если поступят аналогичные жалобы на их поздравления, рассматривать эти обращения \"в том же ключе\", призвала Фесик.",
  "electoral_district_types": [
    "federal",
    "city"
  ],
  "complaints": {
    "submitted": true,
    "received_official_response": true
  },
  "violations": {
    "before": [
      "campaign_violation_mass_media"
    ]
  },
  "reported_by": "mass_media",
  "source_url": "https://www.zaks.ru/new/archive/view/216971"
}