{
  "id": 60935,
  "url": "/2021-09-19/m/60935",
  "date": 1631915040000,
  "district": "Московский район",
  "text": "При наблюдении за процессом выдачи бюллетеней избирателям я увидел, что некоторые страницы выпали из одной из книг списка избтрателей. Оказалось, что на этих страницах дырки от дырокола были не внутри листа, а с самого края, и нить их не могла зацепить. Вряд ли столь простая процедура, как пробивание отверстий обычным канцелярским дыроколом оказалась не под силу членам комиссии с высшим образованием. Я уверен, что неполная брошюровка книг с возможностью последующей замены немалой части листов была произведена намеренно, потому что в противном случае это нарушение было бы оперативно устранено. Но председатель категорически отказалась от переброшюровки, заявив, что прикрепит выпадающие листы степлером (!). На поданную жалобу ответила, что она будет рассмотрена \"в установленный законом срок\" (и уточнила, что 19-го вечером).\n\nПараллельно обнаружил нарушения в опечатывании единственной стационарной урны.\n#уик1288 У меня на участке одна стационарная урна, и она с утра была опломбирована весьма лукаво (жалею, что не сфотографировал сразу): три угла через оба ушка, а четвертый (передний левый) - только через одно ушко, и в этом месте крышка легко поднималась (мне сделали замечание даже, когда я проверил это опытным путём). Подошёл председатель, и я предложил по акту снять эту бесполезную пломбу и наложить новую пломбу через оба ушка и провести решением комиссии. На это председатель сказала, что ничего они распломбировать не будут и попыталась наложить вторую пломбу, но маленький диаметр ушек, занятых неправильной пломбой, не позволил ей это сделать. Тогда она зацепила новую пломбу за старую, но хвостик пломбы при затягивании оборвался и стало непонятно, опломбирован угол надёжно или только для видимости. В результате получилось нечто вроде двухзвенной цепи. В принципе, на этом инцидент можно было бы считать исчерпанным (всё равно вечером содержимое урны отправится в сейф-пакет), но меня смутило то, что правая передняя пломба не затянута, а наложена широкой петлёй, и в совокупности со свободным левым углом получалось, что крышку можно было поднять и просунуть туда руку по локоть. Я попросил члена комиссии затянуть эту петлю, но попытка оказалась неудачной - пломба не поддалась (или якобы не поддалась - возможно, из-за низкого качества ее изготовления).\nОба эти нарушения не формальны, а существенны, особенно первое, ибо неподшитые выпадающие листы можно незаметно подменить на другие, а это грубейшее наоушение.\nСфотографировать или заснять на видео выпадающие листы мне, увы, не удалось, так как члены комиссии с правом решающего голоса всячески мне препятствовали, а я не смог настоять, т.к. это первый мой опыт в качестве члена УИК с правом совещательного голоса, и я не все свои права пока ещё знаю. Но по тому, с какой решимостью и изворотливостью председатель УИК Кундрота Елена Геннадьевна и другие члены комиссии с правом решающего голоса прятали от меня выпадающие внутренние листы некоторых книг списка избирателей, стало очевидно, что это сделано неспроста и они очень не хотят выполнять требования закона об их надлежащей прошивке и опечатывании.",
  "related_to_uik": 1288,
  "related_to_tik": 19,
  "electoral_district_types": [
    "federal",
    "city"
  ],
  "complaints": {
    "submitted": true
  },
  "violations": {
    "during": [
      "registered_voters",
      "initial_setup_failure"
    ]
  },
  "reported_by": "member",
  "attachments": [
    {
      "type": "photo",
      "source": "https://files.kartanarusheniy.org/assets/1631918642/original/IMG_20210918_012840.jpg?1631918675"
    },
    {
      "type": "photo",
      "source": "https://files.kartanarusheniy.org/assets/1631918642/original/IMG_20210917_174202.jpg?1631918677"
    },
    {
      "type": "photo",
      "source": "https://files.kartanarusheniy.org/assets/1631918642/original/IMG_20210917_182119.jpg?1631918678"
    },
    {
      "type": "photo",
      "source": "https://files.kartanarusheniy.org/assets/1631918642/original/IMG_20210917_174840_2.jpg?1631918680"
    },
    {
      "type": "photo",
      "source": "https://files.kartanarusheniy.org/assets/1631918642/original/IMG_20210917_174848.jpg?1631918681"
    },
    {
      "type": "video",
      "source_url": "https://drive.google.com/file/d/1JYhS4cS0yoxkZwqbKKQhzn5Sj-8o27hn/view?usp=drivesdk"
    }
  ]
}