{
  "id": 62386,
  "url": "/2021-09-19/m/62386",
  "date": 1631995200000,
  "district": "Невский район",
  "text": "Заявление от 18.09.2021\nПредседателю ТИК №52 по Санкт-Петербургу\nАнтонович Лилиане Анатольевне\nот Члена УИК 1477 по Санкт-Петербургу с правом совещательного голоса \nЛюбчик Янины Николаевны\n\nЯ, Любчик Янина Николаевна, была членом от 18.09.2021 г. участковой комиссии №1477 по Санкт-Петербургу с правом совещательного голоса (ЧПСГ), назначенным кандидатом в депутаты ЗАГС СПБ 7 созыва Капустиным А.Б.\n\nПридя в УИК №1477 утром в 07.30 18.09.20201 по месту проведения голосования, в СОШ №333 по Санкт-Петербургу, узнала от другого ЧПСГ Чебоксаровой Виктории, что 17.09.2021 г. в акте о проведении голосования было неверно зафиксировано количество избирателей по выборам депутатов в ГД ФС и ЗакС.\nДанный акт был подписан членом УИК 1477 Филиппиной Ю.В. и председателем УИК 1477 Соколовой Е.Г. \n\nФактически явка избирателей за 17.09.2021 г. составила 199 человек по ГД ФС и 189 человек по ЗакС. Эти данные по явке подтверждены подсчетастами ЧПСГ.\nПри этом в акте о проведении голосования за 17.09.2021 было закфиксировано, что количество избирателей по выборам в ГД ФС составила 398 человек в ГДФС и 378 человек в ЗакС.\n\nВ сейфе по состоянию на 08.00 и 20.00 18.09.2021 находился акт о проведении голосования от 17.09.2021 с завышенными данными (в ГД ФС 398 человек в ГДФС и 378 человек в ЗакС).\n\nПредседатель УИК 1477 Соколова Евгения Геннадьевна утром 18.09.2021 г. устно признала факт искажения данных в акте от 17.09.2021 г., в подтверждении допущенного нарушения 18.09.2021 г. Соколова Е.Г. составила новый акт о проведении голосования от 17.09.2021 г., котором отразила количество избирателей 199 человек по ГД ФС и 189 человек по ЗакС. \n\nИсправленный акт председатель УИК 1477 Соколова Е.Г. отказалась предоставить мне, ссылаясь на то, что я не была наблюдателем 17.09.2021 по данному УИК. Отказ в предоставлении акта о провдении голосования зафиксирован на аудио.\nИсправленный акт от 17.09.2021 подписали подписали член УИК 1477 Китаева Н.В., председатель УИК 1477 Соколова Е.Г., наблюдатель Россихина Э.Г. и Парфенов Е.П.\nОт наблюдателя Парфенова Е.П. мной было получено фото нового акта о проведении голосования. В печатном виде акт в новой редакции наблюдателям не предоставили.\n\nПо состоянию на 20.40 18.09.2021 новый акт о проведении голосования датированный 17.09.2021 был подписан после того, как был опечатан убран сейф по итогам голосования 18.09.21 г.. Таким образом, новый подписанный акт о проведении голосования датированный 17.09.2021 г. остался в личных документах Соколовой Е.Г. и не был передан в сейф на хранение в ночь с 18.09.21 на 19.09.21 г. Сохранность и место нахождения данного акта мне неизвестна. \n\nУбедительная просьба дать правовую оценку действиям председателя УИК 1477 по Санкт-Петербургу Соколовой Е.Г. и других членов комиссии, чьи действия могут иметь состав правонарушения и привлечь их к ответственности.\nПросьба также разьяснить председателю Соколовой Е.Г. права ЧПСГ и то, как нужно себя вести в цифилизованном обществе - председатель УИК 1477 Соколова Е.Г. неоднакратно позволяла себе повышать голос на ЧПСГ Любчик Я.Н. в течение 18.09.2021 в ответ на мои законные просьбы.\n\nВ качестве подтверждения сведений предоставляю:\n1. Фотокопия удостоверения члена УИК на имя Любчик Я.Н.;\n2. Фотокопия заявления о получении Уведомления о фотосъемке, подписанное Соколовой Е.Г. от 18.09.2021;\n3. Фотокопия акта о проведении голосования от 17.09.2021 (в первоначальной версии);\n4. Фотокопия нового акта о проведении голосования от 17.09.2021 (исправленная версия);\n5. Фотокопия нового акта о проведении голосования от 18.09.2021;\n6. Фотокопия Сведений о ходе голосования на выборах в течение нескольких дней подряд по состоянию на 20.30  18.09.2021.\n7. Аудиозапись с отказом председателя УИК 1477 предоставить мне исправленный акт о проведенном голосовании от 17.09.21г.\n \nЛюбчик Янина\n18.09.2021г.",
  "related_to_uik": 1477,
  "related_to_tik": 52,
  "electoral_district_types": [
    "federal",
    "city"
  ],
  "violations": {
    "during": [
      "other"
    ]
  },
  "reported_by": "member",
  "attachments": [
    {
      "type": "photo",
      "source": "https://files.kartanarusheniy.org/assets/1631998801/original/IMG_20210918_234719_622.jpg?1631998843"
    },
    {
      "type": "photo",
      "source": "https://files.kartanarusheniy.org/assets/1631998801/original/IMG_20210918_202901.jpg?1631998846"
    },
    {
      "type": "photo",
      "source": "https://files.kartanarusheniy.org/assets/1632000911/original/IMG_20210918_234726_674.jpg?1632000955"
    },
    {
      "type": "photo",
      "source": "https://files.kartanarusheniy.org/assets/1632000911/original/IMG-20210918-WA0004.jpg?1632000955"
    },
    {
      "type": "photo",
      "source": "https://files.kartanarusheniy.org/assets/1632000911/original/IMG-20210918-WA0006.jpg?1632000957"
    }
  ]
}