{
  "id": 62429,
  "url": "/2021-09-19/m/62429",
  "date": 1632002760000,
  "district": "Выборгский район",
  "text": "Требование аннулировать результаты по №1, №2 и №3 ящикам для надомного голосования за 18 сентября 2021 года на территории УИК №357 города Санкт-Петербурга, так как мероприятия по выезду на надомное голосование, а также хранение бюллетеней было выполнено с вопиющими нарушениями, а именно:\n1. Председатель УИК №357 отказала мне в законном праве ознакомится с единым реестром изъявивших желание проголосовать на дому;\n2. Председатель УИК №357 отказала мне в законном праве с ознакомлением с реестром или выпиской из реестра перед выездом ЧПРГ совместно с наблюдателями на надомное голосование;\n3. В журналах не ставились специальные отметки напротив имён тех, к кому отправилась выездная урна;\n4. Во время возвращения урны на избирательный участок мне не был предоставлен для ознакомления реестр и заявления от избирателей;\n5. Было отказано в законном требовании получения заверенной копии акта к сейф-пакету;\n6. Сейф-Пакеты от 1 и 2 урны запакованы с полным удалением индикаторной ленты, поэтому на них отсутствует индивидуальный серийный номер на ленте. Данный факт зафиксирован на видео;\n7. Сейф-Пакеты по ящикам №1, №2 и №3 хранятся без составленных к ним Актов и заявлений избирателей о предоставлении возможности проголосовать на дому. Данный факт зафиксирован на видео;\n\nВ связи с этим требую незамедлительно аннулировать результаты по данным сейф-пакетам и не учитывать их в результатах голосования, так как были нарушены гарантии сохранности бюллетеней.\n\nТакже предписать председателя УИК №357 незамедлительно знакомить с документами, выдавать копии и заверять все документы согласно 23 пункту 29 статье ФЗ№67.\n\nВидеозаписи могу предоставить по требованию.",
  "related_to_uik": 357,
  "related_to_tik": 22,
  "electoral_district_types": [
    "federal",
    "city"
  ],
  "complaints": {
    "submitted": true
  },
  "violations": {
    "during": [
      "observer_rights_failure",
      "on_home"
    ]
  },
  "reported_by": "member"
}