{
  "id": 63064,
  "url": "/2021-09-19/m/63064",
  "date": 1632041520000,
  "district": "Московский район",
  "text": "Санкт Петербург, участок 1398. Вчера около 18 часов на надомное голосование по якобы только что поступившему звонку из собеса выехали на надомное голосование одна ЧПРГ Мифтахова Юлия Николаевна(нарушение, должно быть 2) и ЧПСГ от Единой России и переносным ящиком номер 2. С собой взяли некий список из 35 избирателей, данные которых отсутствовали в реестре надомного голосования(нарушение, которое является основанием для аннуоирования результатов голосования по этому ящику). К 20 вернулись, все избиратели якобы проголосовали, только после этого перенесли данные избирателей в реестр, а также сделали отметки в списках избирателей. Сегодня, 19-го сентября зафиксировал случай, когда женщина н голосовать и напротив ее имени стояла отметка что она проголосовала на дому. После этого ей все равно дали проголосовать, внеся ее в дополнительный список избирателей. На заявление ознакомиться с реестром в момент когда переносной ящик ещё не вернулся получен отказ в принятии. На заявление ознакомиться с заявлениями избирателей получен отказ в принятии. На жалобу с требованием аннулировать бюллетени из переносного ящика получен отказ в принятии. Отказы получены от председателя Бычковой Марии Андреевны",
  "related_to_uik": 1398,
  "related_to_tik": 27,
  "electoral_district_types": [
    "federal",
    "city"
  ],
  "violations": {
    "during": [
      "observer_rights_failure",
      "on_home"
    ]
  },
  "reported_by": "member",
  "attachments": [
    {
      "type": "photo",
      "source": "https://files.kartanarusheniy.org/assets/1632045133/original/3EC072EF-F412-480C-A265-B15E8FD22641.jpg?1632046969"
    },
    {
      "type": "photo",
      "source": "https://files.kartanarusheniy.org/assets/1632045133/original/F0B77C3B-EE45-4691-B707-FA99A9DC9439.jpg?1632046971"
    },
    {
      "type": "video",
      "source_url": "https://youtube.com/shorts/mglWItU4SVA?feature=share"
    }
  ]
}