{
  "id": 64209,
  "url": "/2021-09-19/m/64209",
  "date": 1632070740000,
  "district": "Выборгский район",
  "text": "Место действия: Санкт-Петербург, КПП Военно-Медицинской академии (Далее - ВмедА) ул Академика Лебедева 6В\nУИК 403 находится в здании клуба ВмедА, на его территории. Попасть туда можно только через вышеуказанный КПП. \nВсе ЧПРГ 403 УИК кроме меня являются сотрудниками ВмедА\n\nМеня в статусе ЧПРГ и Александра Михайлова в статусе ЧПСГ 19 сентября в 7:30 не пустили на УИК 403 сотрудники ВмедА, на территории которой находится избирательный участок - во главе с дежурным по КПП Лукмановым Ю. И. (Данные с нашивки на военной форме). \nОхрана ссылалась на отсутствие нас в списках наблюдателей и членов комиссии.\nНа вызов 112 приехал Уланов Пётр Александрович, дежурный сотрудник 19 отдела полиции выборгского района. Его пустили на территорию ВмедА, вернувшись он сказал что территория закрытая и без пропусков нас не пустят. Правонарушения (5.6 КоаП) в действиях сотрудников ВмедА он не усмотрел.\n\nДо этого 17го сентября нам с вышеуказанным ЧПСГ также отказали в проходе на УИК, но спустя 3 часа мы смогли пройти с сотрудником полиции на избирательный участок и получить удостоверения членов комиссии. Также нами в присутствии ЧПСГ ТИК 22 Полины Гавриной было написано и подписано председателем УИК заявление о включении нас в списки для прохода на территорию ВмедА, оно было передано в бюро пропусков.\n\nПозже приезжали журналисты и брали у нас с ЧПСГ интервью по данной ситуации https://topdialog.ru/2021/09/19/na-uchastok-v-v...\n\nЖурналистов также отказались пускать на территорию УИК.",
  "related_to_uik": 403,
  "related_to_tik": 22,
  "electoral_district_types": [
    "federal",
    "city"
  ],
  "violations": {
    "during": [
      "observer_rights_failure"
    ]
  },
  "reported_by": "member",
  "attachments": [
    {
      "type": "photo",
      "source": "https://files.kartanarusheniy.org/assets/1632074371/original/photo_2021-09-19_12-24-45.jpg?1632074373"
    }
  ]
}