{
  "id": 64579,
  "url": "/2021-09-19/m/64579",
  "date": 1632079380000,
  "district": "Приморский район",
  "text": "Приморский\nУИК 1871\nХочу сообщить об очень тяжелой ситуации на участке 1871, по поводу которой я очень боюсь.\nЯ работал членом УИК с совещательным голосом на участке 1871 2 дня - 18.09.2021 (не весь день, примерно с 12:30) и 19.09.2021. Оба дня мною были замечены большое количество нарушений, но они не казались мне очень критичными и я не хотел портить отношения с комиссией. В следующем письме я постараюсь перечислить все нарушения, которые помню.\nВ последний день, 19 числа приблизительно в 18:00 я подал два заявления председателю комиссии - требование о проверке правильности подсчета по списку избирателей и требование о проверке правильности подсчёта рассортированных бюллетеней. Все два дня я сталкивался с сильным нежеланием сотрудничать со стороны председателя и заместителя. В этот раз председатель практически всё оставшееся время до начала подсчёта отсутствовала на месте, подходила с попытками договориться проводить эту процедуру недостаточно тщательно - проверить только одну страницу и т.д. Я последовательно отказывал. Минут за 20 до подсчёта председатель сказала мне, что \"эти вопросы будем решать при подсчёте\". Я посоветовался в чате Голоса и обратился к ней за письменным отказом - в нём она также отказала. После этого я позвонил в ТИК 28 и сообщил об этом, пытался обратиться в СПБУИК но там не брали трубку. Прямо перед подсчётом она подошла и попыталась договориться о некачественной проверке ещё раз, я отказал. Приблизительно в этот момент на участке появились двое незнакомых мне мужчин в масках, я их не видел все 2 дня.\nПосле начала процедуры подсчёта один из мужчин начал мешать мне вести видеосъемку, стал вести себя провокационно. В один момент он стал вызывающе пристально смотреть мне в лицо, после чего я повернул на него камеру и снял его лицо. От  камеры до его лица было расстояние, точно больше 20см. После чего он достал свой телефон и начал приближать мне его к лицу очень близко, ближе чем на 5см, после чего ткнул телефоном прямо в глаз. Я попросил полицейскую, находящуюся рядом вмешаться, она не стала.После этого он продолжил провоцировать меня подводя камеру очень близко к лицу, я задел его руку с камерой. После этого он сказал громко что я его толкнул и толкнул меня очень сильно, я ударился о стену. После этого он ударил сильно по моей руке и выбил телефон. После этого он продолжил меня провоцировать, угрожал \"на улицу выйдешь я тебе устрою\". Я пытался обратиться к председателю комиссии, но она показательно игнорировала меня. После чего она остановила подсчёт и предложила всем членам комиссии написать коллективную жалобу на меня, все согласились. Председатель начала писать жалобу, они пытались не подпускать меня, чтобы я не мог видеть её текст. Я боялся за своё физическое состояние и обратился к другому полицейскому, попросив вывести меня из здания. На мою просьбу он сказал что \"сейчас приедут, не волнуйтесь, ты нарушал общественный порядок, есть свидетели. там напишешь объяснительную, тебя отпустят\". Я спросил задержан ли я, он сказал что нет. После этого я убежал из участка, боясь за своё физическое состояние.\nЯ остановил запись видео на участке спускаясь по лестнице, чтобы загрузить его интернет и запустил запись нового почти сразу.Очень боюсь, поэтому скидываю только первое видео, второе содержит просто мой путь домой и я могу докинуть его позднее, если нужно.",
  "related_to_uik": 1871,
  "related_to_tik": 28,
  "electoral_district_types": [
    "federal"
  ],
  "violations": {
    "during": [
      "observer_rights_failure"
    ],
    "finale": [
      "other",
      "count_procedure_failure"
    ]
  },
  "reported_by": "member",
  "attachments": [
    {
      "type": "video",
      "source_url": "https://drive.google.com/file/d/1fLf4Nn8YqdcXfKvppbDcCrqQJsaslcrB/view?usp=sharing"
    }
  ]
}