{
  "id": 64923,
  "url": "/2021-09-19/m/64923",
  "date": 1632095760000,
  "district": "Невский район",
  "text": "20.09.2021 \nСанкт-Петербург УИК 1496 \n\nВ период с 20.00 19 сентября по состоянию на 3.12 20 сентября 2021 года мной, членом избирательной комиссии с правом совещательного голоса Александром Никитичем Утту были зафиксированы многочисленные нарушения по подсчёту голосов в УИК 1496. Из-за количества нарушений контроль наблюдателей за подсчётом стал невозможным. Среди зафиксированных нарушений:\n\nЧлены комиссии стали заполнять книги избирателей до погашения неиспользованных бюллетеней. Ознакомиться с погашенными бюллетенями предложено не было. Постраничные значения в книгах избирателей не были оглашены, озвучены только итоговые. Членов комиссии с правом совещательного голоса не допустили до пересчёта содержимого книг, позволив только бегло пролистать из рук председателя. Книги избирателей не брошуровались и не были отправлены на хранение в сейф.\n \nПри распаковке сейф-пакетов данные о количестве бюллетеней не вносились в акты или экземпляры на руках у наблюдателей.\n\nПорядок занесения данных был нарушен: по окончанию подсчётов всех бюллетеней, в увеличенную форму протокола были внесены только 1,2,5,6 строки. Бюллетени по типам выборов сортировались всеми членами комиссии одновременно. После подсчёта всех бюллетеней федеральных выборов, количество выданных бюллетеней (1069, согласно УФП) оказалось больше приблизительно на 300, чем количество посчитанных бюллетеней, извлеченных из сейф-пакетов из урн. Точное количество бюллетеней федеральных выборов оглашены не было. После этого непрерывность подсчёта была прерван впервые: председатель с кем-то консультировался по телефону и вносила данные в компьютер, пока комиссия ждала.\n\nПосле продолжительного (приблизительно 20 минут) телефонного звонка подсчёты продолжись. Комиссия посчитала бюллетени по региональным выборам и вновь, не внесла данные в протокол. Вместо этого, председатель ещё раз отправилась консультироваться по телефону и сверять цифры по компьютеру. \n\nВо время подсчёта голосов по каждому виду выборов, председатель не поднимал бюллетени, поэтому с мест наблюдателей не было возможности убедиться, где была поставлена отметка избирателя. Помимо этого, бюллетени не сортировались по кандидатам/партиям: председатель зачитывал отметки с бюллетеней, а каждый член комиссии ставил галочки на назначенных ему кандидатах/партиях.\n\nБюллетени не были перемешаны: сперва считались бюллетени из сейф-пакетов, затем из воскресных урн. \n\nПо состоянию на 3.32, столы, на которых проводились подсчёты, уже убраны, протокол заполнен лишь на четыре строки, а председатель продолжает консультироваться по телефону и вносить данные в компьютер.",
  "related_to_uik": 1496,
  "related_to_tik": 49,
  "electoral_district_types": [
    "federal",
    "city"
  ],
  "violations": {
    "during": [
      "observer_rights_failure"
    ],
    "finale": [
      "count_procedure_failure"
    ]
  },
  "reported_by": "observer"
}