{
  "id": 65183,
  "url": "/2021-09-19/m/65183",
  "date": 1632145440000,
  "district": "Калининский район",
  "text": "Председатель участковой комисси №538 отказывался заверять жалобы и делать заверенные копии документов УИКа (в частности акты о голосовании с помощью стационарного ящика 17-18 сентября). \n18.09 на требование членов ТИКа не были предъявлены сейф-пакеты за 17.09.  Акт о перемещении бюллетеней из стационарного ящика в сейф-пакет был неустановленной формы (без количества бюллетеней), исправлен 18.09 после разъяснения ТИК. Также 18.09 и 19.09 члены УИК с ПСГ и я (ЧПРГ) были частично ограничены в перемещении (не допускалось мое общение с ними возле стола с книгой избирателей даже при отсутствии избирателей). Право на осуществление видеосъемки общественно значимых событий (например, оглашение решения комиссии) было ограничено.\n18.09 при опечатывании сейф-пакета зам председателя оклеветала ЧПСГ сказав,  что он ее ударил.\nТакже были выявлены нарушения при ведении списка избирателей (отметки о голосовании \"вне помещения\" ставились после возвращения группы), но к сожалению не заактированы. Председатель не знал каким образом правильно заверять протокол, считать данные по списку избирателей и в целом процедуру подсчета. \nВо время подсчета голосов члены УИКа с ПРГ демонстративно затягивали процесс подсчета голосов. За 17.09 и 18.09 голосование вне помещения все сейф-пакеты были с отсутствующей индикаторной лентой. После жалоб членов УИКа с ПСГ бюллетени признали не действительными (время на принятие данного решения составляло около 1,5 часов).  При сортировки и подсчета голосов наблюдатели и другие члены УИКа были ограничены в перемещении и не могли тщательно следить за подсчетом голосов.\nКроме того, другие члены комиссии с ПРГ вели себя агрессивно, угрожали (\"Все тебе вернется\", \"мы знаем, где ты живешь\") и оскорбляли (\"Такие как ты не должны размножаться\").  Зам председателя ударила стулом члена мониторинговой группы СПЧ и мешала ознакомлению с увеличенной формой протокола.  Подписание всех протоколов по 4 типам выборов проходило одновременно, но на них стояло разное время (можно определить по записям с камер наблюдения).  В протоколах указано нулевое количество жалоб, хотя они присутствовали (составлено особое мнение).",
  "related_to_uik": 538,
  "related_to_tik": 39,
  "electoral_district_types": [
    "federal",
    "city"
  ],
  "complaints": {
    "submitted": true,
    "special_opinion": true
  },
  "violations": {
    "during": [
      "observer_rights_failure",
      "registered_voters",
      "initial_setup_failure"
    ],
    "finale": [
      "count_procedure_failure",
      "result_protocol_failure"
    ]
  },
  "threats": {
    "death": true
  },
  "reported_by": "member",
  "attachments": [
    {
      "type": "photo",
      "source": "https://files.kartanarusheniy.org/assets/1632149050/original/photo_2021-09-20_01-14-44.jpg?1632151783"
    },
    {
      "type": "photo",
      "source": "https://files.kartanarusheniy.org/assets/1632149050/original/photo_2021-09-20_00-59-41.jpg?1632151783"
    },
    {
      "type": "photo",
      "source": "https://files.kartanarusheniy.org/assets/1632149050/original/photo_2021-09-20_01-11-42.jpg?1632151784"
    },
    {
      "type": "photo",
      "source": "https://files.kartanarusheniy.org/assets/1632149050/original/photo_2021-09-20_01-23-47.jpg?1632151784"
    },
    {
      "type": "photo",
      "source": "https://files.kartanarusheniy.org/assets/1632149050/original/photo_2021-09-20_05-07-10.jpg?1632151784"
    }
  ]
}