{
  "id": 65431,
  "url": "/2021-09-19/m/65431",
  "date": 1632248760000,
  "district": "Калининский район",
  "text": "На нашем УИК 538 председатель комиссии Босова Л. А. вела себя очень агрессивно в течение всех трёх дней. Пыталась запрещать вести фото и видеосъёмку, несмотря на то, что мы подали необходимый бланк-уведомление заранее. Это также является нарушением наших прав на свободный доступ к информации согласно конституции РФ, где чётко написано, что выборы - это открытый общественный процесс и цензура у нас запрещена. Также председатель не знает всех процедур грамотного проведения голосования и их порядок. Только благодаря помощи независимого ЧПРГ Дюгаевой Е. УИК смог справиться с подсчётом голосов избирателей с соблюдением этапности и грамотности, описанных в законе. Заместитель председателя также неоднократно хамила наблюдателям. Часто она сама подходила к находящимся на месте наблюдателям и истерично требовала отойти от неё подальше для соблюдения коронавирусной дистанции. При этом она часто спускала свою маску на подбородок, нарушая противовирусные меры. В первый день голосования председатель оторвала красные индикаторные ленты у всех трёх сейф-пакетов во время упаковки бюллетеней. Согласно Постановлению ЦИК №13/103-8 от 01.07.2021, которое гласит, что именно индикаторная лента является гарантией сохранности бюллетеней, находящихся в сейф-пакете, находящие в таких сейф-пакетах бюллетени необходимо считать недействительными. Во второй день голосования при упаковке бюллетеней представитель снова оторвала красную индикаторную ленту. Но так как в помещении присутствовали 2 представителя ТИК, они заставили упаковать бюллетени в другой сейфпакет. Также они предложили переупаковывать в их присутствии бюллетени первого дня голосования, заметив это грубое нарушение, уведомив о подаче жалобы в случае отказа. Председатель отказалась и закрыла сейф. Тем временем заместитель председателя комиссии стала снова кричать на независимого наблюдателя с требованием держать дистанцию. Он сделал шаг назад и она закричала, что якобы был удар, упала на пол. Для неё была вызвана скорая, не зафиксировавшая нанесения вреда здоровью. Заместитель председателя потребовала извинений от невиновного человека, что вляется клеветой. Данные события легко подтверждаются. Так как происходили при многочисленных свидетелях непосредственно под камерами видеонаблюдения.  В воскресенье во время вскрытия сейфа с бюллетенями нам пришлось обратить снова внимание на необходимость признания бюллетеней в сейфпакетах без красной индикационной ленты недействительными, но председатель отказывалась. Мы написали акт и жалобу в ТИК. Через некоторое время Босовой позвонили и подтвердили нашу правоту. Чтобы были доказательства отсутствия индикаторных лент на сейфпакетах, нам пришлось снимать процесс на камеры телефона, что сделало комиссию ещё более агрессивной. Во время пересчёта недействительных бюллетеней от 17,09,21 было зафиксировано количество всех четырёх видов по 270 штук, хотя комиссия в пятницу подала данные в ТИК о том, что 17,09,21 на участке проголосовало 304 избирателя. Т.е около 136 бюллетеней пропали. Также нам отказывались говорить промежуточные итоги по явке избирателей в течение всех дней голосования, хотя это является необходимой процедурой. На подсчёте голосов с нами находились сотрудники СПЧ, зафиксировавшие грубое поведение и некомпетентность председателя комиссии. Во время подсчёта голосов комиссия агрессивно требовала отойти подальше и наблюдать на расстоянии, с которого достаточно трудно было разглядеть бюллетени и корректность подсчёта. Подсчёт вёлся намеренно медленно, при этом, часто сбиваясь. Одна из членов комиссии, проводя дезинфекцию помещения с помощью спиртовой жидкости, периодически распыляла эту жидкость непосредственно в лицо наблюдателям. Когда считали бланки с голосованием за партии в ЗАКС, я заметила подлог 3 бюллетеней в стопку партии ЕР и потребовала ещё одного пересчёта. На этот раз мне разрешили стоять ближе и я обнаружила около 10 неверно подсчитанных бюллетеней. В течение 3 дней голосования независимыми наблюдателями было подано 3 официальны жалобы. В конце подсчёта бюллетеней председатель завила, что либо в итоговом протоколе она указывает тольо 2 жалобы и мы оперативно заканчиваем процесс выборов либо она уезжает с частью результатов в ЗАКС и мы будем ждать её возвращения несколько часов для получения протоколов, что является неприкрытым шантажом.",
  "related_to_uik": 538,
  "related_to_tik": 39,
  "electoral_district_types": [
    "federal",
    "city"
  ],
  "complaints": {
    "submitted": true,
    "received_official_response": true
  },
  "violations": {
    "during": [
      "commission_equipment_failure",
      "observer_rights_failure",
      "other",
      "initial_setup_failure"
    ],
    "finale": [
      "other",
      "count_procedure_failure"
    ]
  },
  "threats": {
    "death": true
  },
  "reported_by": "member"
}