{
  "id": 65496,
  "url": "/2021-09-19/m/65496",
  "date": 1632289020000,
  "district": "Приморский район",
  "text": "Я ЧПРГ в УИК 1817 г. Санкт-Петербурга. На нашем участке фактическое волеизъявление граждан не было отражено в итоговых протоколах. Подсчёт голосов в соответствии с ФЗ и рекомендациями ЦИК не проводился. Все итоговые протоколы нарисованы заместителем председателя Кочоровой Надеждой Шотовной.\nВсе три дня голосования и во время подсчёта на УИК происходило грубое и систематическое нарушение 67-ФЗ. На мои жалобы, как ЧПРГ, комиссия не реагировала.\nАкты на сейф пакеты не предъявлялись. Подсчёт шёл с перерывами на подгонку результата перед внесением в УФП. Явка завышена на 500 человек. Утром 19 я обнаружил недостачу как минимум 200 бюллетеней, в пересчёте председатель Гурьев Николай Юрьевич отказал. Силой отбирал телефон при попытке снять недостачу бюллетеней. Возвратил только под давлением полиции.  \nПредседателя комиссия поголовно почему-то называла Ян или Янус.  Удостоверения члена комиссии он на себе не носил.\nИтоговые результаты по выборам депутатов по расшифровке аудиозаписи следующие:\nПолитическая партия \"КОММУНИСТИЧЕСКАЯ ПАРТИЯ РОССИЙСКОЙ ФЕДЕРАЦИИ\"\t145\n\nПолитическая партия \"Российская экологическая партия \"ЗЕЛЁНЫЕ\"\tНЕ СЧИТАЛИ\n\nПолитическая партия ЛДПР – Либерально-демократическая партия России\t33\n\nПолитическая партия \"НОВЫЕ ЛЮДИ\"\tНЕ СЧИТАЛИ\n\nВсероссийская политическая партия \"ЕДИНАЯ РОССИЯ\" 278\n\nПартия СПРАВЕДЛИВАЯ РОССИЯ – ЗА ПРАВДУ\t89\n\nПолитическая партия \"Российская объединенная демократическая партия \"ЯБЛОКО\"\t68\n\nВсероссийская политическая партия \"ПАРТИЯ РОСТА\" 19\n\nПолитическая партия РОССИЙСКАЯ ПАРТИЯ СВОБОДЫ И СПРАВЕДЛИВОСТИ 13\n\nПолитическая партия КОММУНИСТИЧЕСКАЯ ПАРТИЯ КОММУНИСТЫ РОССИИ 8\t\n\nПолитическая партия \"Гражданская Платформа\"\t1\n\nПолитическая партия ЗЕЛЕНАЯ АЛЬТЕРНАТИВАэ\t5\n\nВСЕРОССИЙСКАЯ ПОЛИТИЧЕСКАЯ ПАРТИЯ \"РОДИНА\"\t17\n\nПАРТИЯ ПЕНСИОНЕРОВ 42\n\nЧто отличается от протокола \nhttp://www.st-petersburg.vybory.izbirkom.ru/reg...\n\nТакже, меня не уведомили о начале работы комиссии. Пришлось в инициативном порядке присоединяться к работе комиссии",
  "related_to_uik": 1817,
  "related_to_tik": 58,
  "electoral_district_types": [
    "federal",
    "city"
  ],
  "complaints": {
    "submitted": true,
    "received_official_response": true
  },
  "violations": {
    "during": [
      "observer_rights_failure",
      "initial_setup_failure"
    ],
    "before": [
      "observer_rights_failure"
    ],
    "finale": [
      "count_procedure_failure",
      "result_override",
      "result_protocol_failure"
    ]
  },
  "threats": {
    "death": true
  },
  "reported_by": "member"
}