{
  "id": 65499,
  "url": "/2021-09-19/m/65499",
  "date": 1632289680000,
  "district": "Центральный район",
  "text": "Интернет-газета \"Фонтанка\" 20.09.2021 сообщет:\n\n\"На депутата петербургского Законодательного собрания Бориса Вишневского напали на выходе из здания администрации Центрального района, где он подавал жалобы на участки с аномальными результатами голосования.\n\nОдин из неизвестных по телефону представился корреспондентом «Фонтанки», поинтересовался итогами выборов и попросил депутата дать комментарий на улице. Там его ждали еще четверо людей. Они выхватили у Вишневского копии жалоб и сообщили, что больше он в здание «все равно не попадет».\n\nКак рассказал настоящему корреспонденту «Фонтанки» настоящий Вишневский, около 8 часов утра 20 сентября он находился в здании администрации Центрального района. Там он подал две жалобы в две территориальные избирательные комиссии для аннулирования результатов голосования на избирательных участках, где не было возможности организовать видеонаблюдение и контроль за сохранностью бюллетеней. Итоги подсчета голосов там оказались аномальными в сравнении с данными соседних участков.\n\nЕму позвонил фальшивый корреспондент «Фонтанки», попросил выйти на улицу и дать комментарий о том, что происходит с подсчетом голосов. Своего имени звонивший не назвал.\n\nОколо 08:50 депутат вышел из здания администрации, чтобы встретиться с «корреспондентом». Помимо «журналиста», Вишневского ждали еще четверо мужчин спортивного вида. «Братки» — подобрал он им подходящую характеристику. Один из них выхватил у Вишневского копии только что поданных жалоб. Остальные заблокировали кандидату путь обратно в здание и объявили, что пройти ему туда не удастся. По словам кандидата, присутствовавшая на месте сотрудница полиции сказала пропустить его, но молодые люди проигнорировали ее слова.\n\n«Один из них меня оттолкнул. В здание меня не пустили, а их главный стал говорить: «Поезжайте домой, в здание вы сегодня все равно не попадете». Еще мне говорили что-то вроде: «Неужели вам пятая колонна так хорошо платит за оппозиционную деятельность?» — рассказал Вишневский «Фонтанке». — Совершенно понятно, что это за персонажи. Меня крайне удивляет невмешательство полиции. Когда я обратился к полицейским еще раз, мне сказали: «У нас тут другая функция, звоните по 112».\n\nДепутат был вынужден уехать. Он сообщил, что обратился с заявлением в полицию.\"",
  "electoral_district_types": [
    "federal",
    "city"
  ],
  "threats": {
    "death": true
  },
  "reported_by": "mass_media",
  "source_url": "https://www.fontanka.ru/2021/09/20/70145987/"
}