{
  "id": 65537,
  "url": "/2021-09-19/m/65537",
  "date": 1632315060000,
  "original_report": {
    "id": 64524,
    "url": "/2021-09-19/m/64524"
  },
  "district": "Приморский район",
  "text": "УИК 1942, СПБ\nСообщаю о нарушении проведения процедуры перемещения бюллетеней из урны в сейф-пакет 17.09.2021 и 18.09.2021.\nВ нарушение п 3.6 Положения об особенностях голосования, установления итогов голосования при проведении голосования на выборах, референдумах, назначенных на 19 сентября 2021 года, в течение нескольких дней подряд, утвержденного постановлением Центральной избирательной комиссии Российской Федерации от 01 июля 2021 г. № 13/103-8, председатель УИК 1942 Шадловская С.И. перед перемещением бюллетеней из урны в сейф-пакет не продемонстрировала присутствующим лицам, что используемый сейф-пакет является пустым.\nНарушение данной процедуры ставит под сомнение результаты голосования на участке 1942. При детальном рассмотрении видеоматериалов с участка (приложены) можно увидеть, что сами сейф пакеты не являются пустыми перед перемещением в них бюллетеней избирателей. \nРассмотрение вопроса о признании недействительными бюллетени, помещенные в сейф-пакеты под номерами 79894186, 79894193 был рассмотрен ТИК 56 без моего ведома и изучен поверхностно, без изучения материалов камер видеонаблюдения. О том, что вброс был произведен либо председателем, либо с ее санкции говорит ее отказ в ознакомлении меня со списком избирателей. Также об этом говорит несовпадение количества бюллетеней каждого сейф-пакета с числами избирателей, указанных в акте опечатывания сейф-пакетов. Цифры о количестве избирателей расходились более чем на десять бюллетеней в обе стороны, о достоверности этих цифр может знать только председатель, т.к. более никто не был допущен к проверке этих цифр. Приложил жалобу участвующих в процедуре подсчёта голосов членов комиссии, в удовлетворении которой было отказано ТИК 56 по непонятной причине (результаты рассмотрения не были до меня доведены).",
  "related_to_uik": 1942,
  "related_to_tik": 56,
  "electoral_district_types": [
    "federal",
    "city"
  ],
  "complaints": {
    "submitted": true,
    "received_official_response": true
  },
  "violations": {
    "during": [
      "registered_voters",
      "initial_setup_failure"
    ]
  },
  "reported_by": "member",
  "attachments": [
    {
      "type": "photo",
      "source_url": "https://files.kartanarusheniy.org/assets/1632318713/original/%D0%96%D0%B0%D0%BB%D0%BE%D0%B1%D0%B0_2.pdf?1632318727"
    },
    {
      "type": "photo",
      "source_url": "https://files.kartanarusheniy.org/assets/1632318713/original/%D0%A0%D0%B5%D1%88%D0%B5%D0%BD%D0%B8%D0%B5_%D0%BE%D1%82_19.09.2021_%E2%84%96_27-3.pdf?1632318739"
    },
    {
      "type": "photo",
      "source": "https://files.kartanarusheniy.org/assets/1632318713/original/%D0%B7%D0%B0%D1%8F%D0%B2%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5.jpg?1632318737"
    },
    {
      "type": "video",
      "source_url": "https://drive.google.com/file/d/1xiyPOl8ur_ayqZDejyu0MnHjMVv404tw/view?usp=drivesdk"
    },
    {
      "type": "video",
      "source_url": "https://drive.google.com/file/d/1xwmcyeFg5_gxPVly7zZlO9HeWu2NVLHo/view?usp=drivesdk"
    }
  ]
}