{
  "id": 65654,
  "url": "/2021-09-19/m/65654",
  "date": 1632388500000,
  "district": "Адмиралтейский район",
  "text": "19 сентября 2021 года на избирательный участок N19 по адресу проспект Римского-Корсакова 4/38 (МБОУ СОШ 241) в 19:40 минут прибыл для голосования избиратель Северов Евгений Владимирович, проживающий по адресу ул. Гражданская, д. кв.[скрыто] .\nВ книге N°1 списка избирателей Северов Е.В. обнаружил уже внесённые напротив его фамилии паспортные данные, а именно серию и номер паспорта РФ, не соответствующие его действительным паспортным данным, а также запись в последней графе \"Особые отметки\" которые он не успел рассмотреть. Росписи избирателя о получении бюллетеня отсутствовали.\nПри обнаружении несовпадения внесённых паспортных данных и реальных паспортных данных избиратель Северов Е.В. попросил члена комиссии повторно показать ему строку со своими данными в книге списка избирателей, на что ему было отвечено отказом, ссылаясь на защиту персональных данных. Затем член избирательной комиссии с правом решающего голоса вычеркнула избирателя из двух книг по ГосДуме и ЗакСу и внесла в дополнительные листы, не вшитые в книги списков избирателей.\nНа просьбу избирателя Северова Е.В. объяснить данные действия, член комиссии посоветовала \"Не лезть не в своё дело\", а происхождение ложных паспортных данных и записей в книгах объяснила ошибкой. Зафиксировать данный факт посредством фотосъёмки книги мне (ЧПСГ) также не дали  возможности, сославшись также на охрану персональных данных.\n\nПосле чего избирателю были выданы все положенные ему 4 бюллетеня и он получил возможность проголосовать.\n\nПосле чего избирателем было подано заявление в вышестоящую комиссию ТИК N°1 на имя председателя с требованием провести проверку по факту данного нарушения. Также членами комиссии с правом совещательного голоса, присутствовавшим при обнаружении данного нарушения, был составлен акт.\nПодписать акт председатель УИК N°19 отказалась, сославшись на отсутствие правонарушения и окончание времени голосования.",
  "related_to_uik": 19,
  "related_to_tik": 1,
  "electoral_district_types": [
    "federal",
    "city"
  ],
  "violations": {
    "during": [
      "carousel_or_stuffing",
      "registered_voters"
    ]
  },
  "reported_by": "member",
  "attachments": [
    {
      "type": "photo",
      "source": "https://files.kartanarusheniy.org/assets/1632396494/original/%D0%A1%D0%9F%D0%B1.jpg?1632396497"
    }
  ]
}