{
  "id": 65663,
  "url": "/2021-09-19/m/65663",
  "date": 1632394800000,
  "original_report": {
    "id": 63077,
    "url": "/2021-09-19/m/63077"
  },
  "district": "Адмиралтейский район",
  "text": "УИК 16, Санкт-Петербург:\n\nПо прошествии нескольких дней картина произошедшего стала более понятна.\nУ меня жалоба на секретаря Курятникову Дарью Алекссевну и регистратора, кто вел книгу № 3 с адресами Садовая 46, Садовая 48, Вознесенский 55.\nВ этой книге за 17 сентября сделано 163 записи о проголосовавших избирателях, а всего за три дня 270 записей, то есть на первый день пришлось 65 процентов записей, что не было в действительности. потому что в последний день пришло больше всего избирателей.\nВ этой книге были жалобы от избирателей.\nНа странице 65 стоит запись о проголосовавшем 17.09.2021 человеке Овадович Борис (по этому же адресу и я зарегистрирована), он никогда не ходит на выборы. То есть чьи данные туда были занесены и кто расписался - загадка. Хоть потом поставили отметку об ошибке, но при подсчете голосовавших внизу страницы запись была учтена как голосовавший - это я указала секретарю, которая дала мне посмотреть эту книгу после закрытия участка в 20.00 часов 19.09.2021, потому что я в ней записана как избиратель по прописке.\nВ этой же 3-й книге были еще жалобы от избирателей 19.09.2021 на то, что в их строках стоят отметки о голосовании 17.09.2021 с другими паспортными данными, хотя они не приходили 17.09.2021. Те непонятно откуда взявшиеся записи в книге оставляли, а людей записывали в дополнительный список.\nВ этой же книге жалобы от избирателя, что она отказывалась от надомного голосования и пришла сама, но стоит запись о надомном голосовании.\nДопускаю, что некоторые записи в книге № 3 сделаны некорректно в количестве большем, чем приходило избирателей, с непонятными паспортными данными и подписями.\nТак же хочу еще раз отметить, что 17.09.2021 вместе с другими членами избирательной комиссии были опечатаны сейфы с сейфпакетами и с избирательной документацией ( бюллетенями и книгами со списками избирателей, которые нам не давали смотреть ни 17 сентября, ни 18 сентября, число проголосовавших промежуточным итогом не объявлялось,  хотя были значительные разночтения при подсчете явки по данным ЧПСГ 260 голосующих 17.09.2921, по данным секретаря 321).\n18.09.2021 года я пришла на участок в 6.52 час утра, сейф с избирательной документацией был открыт, около него производили действия с бумагами секретарь и председатель. Появилось видео на сайте Наблюдатели Петербурга, которое подтверждает, что 18 сентября 2021 года в 5 часов 36 мин утра на участке был человек, который производил действия около сейфа.\nСчитаю это грубым нарушением.",
  "related_to_uik": 16,
  "related_to_tik": 1,
  "electoral_district_types": [
    "federal",
    "city"
  ],
  "violations": {
    "during": [
      "observer_rights_failure",
      "carousel_or_stuffing",
      "registered_voters",
      "on_home",
      "initial_setup_failure"
    ]
  },
  "reported_by": "member",
  "attachments": [
    {
      "type": "video",
      "source_url": "https://vk.com/fair_elections?z=video-32803139_456239591%2Fvideos-32803139%2Fpl_-32803139_-2"
    }
  ]
}