{
  "id": 65809,
  "url": "/2021-09-19/m/65809",
  "date": 1632479880000,
  "district": "Фрунзенский район",
  "text": "При проведении на подведомственной территории (муниципальное образование \"Георгиевский\") выборов депутатов Законодательного Собрания Санкт-Петербурга седьмого созыва и депутатов Государственной Думы Федерального Собрания Российской Федерации восьмого созыва 17, 18 и 19 сентября 2021 г. допущены нарушения избирательного законодательства, избирательных прав граждан и нормативных правовых актов вышестоящих избирательных комиссий. \nПодробности описаны в особых мнениях к протоколам ТИК № 29 об итогах голосования.\nОсновная схема заключалась в махинациях с сейф-пакетами, сейфы с которыми специально были размещены не в помещении для голосования под видеокамерами, а в подсобных помещениях, где отсутствовали видеокамеры и видеорегистраторы.\nНезависимых от местных властей наблюдателей, членов УИК с правом совещательного и решающего голосов не допускали в данные подсобные помещения для осуществления контроля, а жалобы в ТИК № 29 на данный недопуск отклоняли. В ходе выезда двух членов ТИК № 29 и одного члена ОИК № 22 было установлено отсутствие видеорегистраторов 17 сентября 2021 г. в подсобных помещениях УИК №№ 2127, 2128. Также была использована технология удаления независимых наблюдателей, членов УИК с правом совещательного и решающего голоса из помещения для голосования через суд. Неформальными кураторами УИКов (знаю их лично) были составлены однотипные бланки документов для обращения в суд, а в суде в качестве представителя выступал специально нанятый юрист, ранее представлявший интересы ИКМО Георгиевский и УИКов на муниципальных выборах 2019 года.",
  "related_to_uik": 2127,
  "related_to_tik": 29,
  "electoral_district_types": [
    "federal",
    "city"
  ],
  "violations": {
    "during": [
      "observer_rights_failure",
      "carousel_or_stuffing",
      "other",
      "initial_setup_failure"
    ],
    "finale": [
      "parent_commission"
    ]
  },
  "complaints": {
    "special_opinion": true
  },
  "reported_by": "member",
  "attachments": [
    {
      "type": "photo",
      "source_url": "https://files.kartanarusheniy.org/assets/1632483520/original/%D0%9E%D1%81%D0%BE%D0%B1%D0%BE%D0%B5_%D0%BC%D0%BD%D0%B5%D0%BD%D0%B8%D0%B5_%D0%A2%D0%98%D0%9A_%D0%97%D0%90%D0%9A%D0%A1-22_2021.pdf?1632483521"
    },
    {
      "type": "photo",
      "source_url": "https://files.kartanarusheniy.org/assets/1632483520/original/%D0%9E%D1%81%D0%BE%D0%B1%D0%BE%D0%B5_%D0%BC%D0%BD%D0%B5%D0%BD%D0%B8%D0%B5_%D0%97%D0%90%D0%9A%D0%A1_%D0%B5%D0%B4%D0%B8%D0%BD%D1%8B%D0%B9_2021.pdf?1632483523"
    },
    {
      "type": "photo",
      "source_url": "https://files.kartanarusheniy.org/assets/1632483520/original/%D0%9E%D1%81%D0%BE%D0%B1%D0%BE%D0%B5_%D0%BC%D0%BD%D0%B5%D0%BD%D0%B8%D0%B5_%D0%A2%D0%98%D0%9A_%D0%93%D0%BE%D1%81%D0%B4%D1%83%D0%BC%D0%B0_%D0%B5%D0%B4%D0%B8%D0%BD%D1%8B%D0%B9_2021.pdf?1632483524"
    }
  ]
}