{
  "id": 65885,
  "url": "/2021-09-19/m/65885",
  "date": 1632573420000,
  "district": "Московский район",
  "text": "20.09.21 после подсчёта голосов и заполнения УФП в 4:00 в УИК 1307 Спб, присутствующие ЧСПГ не получили копию протокола по выборам в Заксобрание СПб, хотя их требования об этом были ранее получены и заверены секретарем Чурбановой А.Д. Вместо этого выданы были копии протокола подсчёта голосования по Госдуме в двух экземплярах. Пока они печатались, председатель комиссии Мухина Н П. отбыла с бюллетенями с участка в сопровождении полиции. Секретарь отказалась напечатать недостающие копии протоколов, ссылаясь на невозможность,  зампредседателя Имеряковп  Ю.Э. грубо предложила покинуть помещение, ее поддержали охранники школы, где располагался УИК. Оставшиеся члены комиссии сбежали и заперлись в комнате.  На следующий день стало известно, что председатель УИК 1307, как и нескольких других в районе, доехала до ТИК 19 Московского района СПб только вечером 20.09. Данные по выборам депутатов ЗакС по одномандатным округам, введённые в ГАС Выборы, изрядно отличались от зафиксированных при заполнении УФП, фото которых прилагаю, как и ссылку на официальные данные. Результаты были подделаны в пользу кандидата от ЛДПР Малкова, в прошлом помощника депутата-единоросса Милонова.",
  "related_to_uik": 1307,
  "related_to_tik": 19,
  "electoral_district_types": [
    "federal",
    "city"
  ],
  "complaints": {
    "submitted": true
  },
  "violations": {
    "during": [
      "observer_rights_failure"
    ],
    "finale": [
      "result_protocol_failure"
    ]
  },
  "reported_by": "member",
  "attachments": [
    {
      "type": "photo",
      "source": "https://files.kartanarusheniy.org/assets/1632577057/original/IMG_20210923_030554.jpg?1632577061"
    },
    {
      "type": "photo",
      "source": "https://files.kartanarusheniy.org/assets/1632577057/original/SAVE_20210921_081705.jpg?1632577062"
    },
    {
      "type": "photo",
      "source": "https://files.kartanarusheniy.org/assets/1632577057/original/-5355270601578755804_121.jpg?1632577063"
    }
  ]
}