{
  "id": 65881,
  "url": "/2021-09-19/m/65881",
  "date": 1632568020000,
  "district": "Московский район",
  "text": "УИК № 1307, Спб\n\nПосле 20.00 19 сентября 2021г началась работа по подсчету голосов. Всё было сделано \"по протоколу\", всё было чисто и честно. После 4-х утра 20 сентября председатель комиссии (Мухина Н. П.) уверила нас, ЧПСГ и наблюдателей в том, что нам выдадут все 4 копии протоколов по всем видам голосования зам.председателя Имерякова Ю. Э. и секретарь Чурбанова А. Д. \"Требование о выдаче копий итоговых протоколов\" были сданы и подписаны ещё 17 сентября. Мухина Н. П. поехала, как она сказала, в ТИК, сдавать документацию. Мы получили по 4 бумаги, и обнаружили, что каждому дали по два экземпляра результатов голосования в ГосДуму, и ни одного - по голосованиям в ЗакС. Несмотря на наши требования выдать нам документы по ЗакСу, нам было отказано. К вечеру понедельника, 20 сентября, когда на сайте ГАС Выборы появились официальные результаты, оказалось, что они ПОЛНОСТЬЮ НЕ СОВПАДАЮТ с результатами подсчетов по голосованию (по кандидатам) в ЗакС. К примеру, у Галкиной было 160 голосов, а стало 14; у Малкова было 52 голоса, а стало 330. Прикладываю фото УФП (увеличенной формы протокола), в которую вносились все сведения, и из которой цифры должны идти в итоговый протокол, а также видео, где прекрасно видно, как зам.председателя вносит результаты подсчёта в УФП. Также прикрепляю видео, которое я сняла, когда зам.председателя ушла от нас, отказав в выдаче копии протокола, и закрылась в кабинете.",
  "related_to_uik": 1307,
  "related_to_tik": 19,
  "electoral_district_types": [
    "federal"
  ],
  "violations": {
    "finale": [
      "result_protocol_failure"
    ]
  },
  "reported_by": "member",
  "attachments": [
    {
      "type": "photo",
      "source": "https://files.kartanarusheniy.org/assets/1632571641/original/6sXsLy6r5JU.jpg?1632571651"
    },
    {
      "type": "photo",
      "source": "https://files.kartanarusheniy.org/assets/1632571641/original/Screenshot_20210921-030250_Yandex.jpg?1632571651"
    },
    {
      "type": "video",
      "source_url": "https://youtu.be/Z6lNblwENOw"
    },
    {
      "type": "video",
      "source_url": "https://youtu.be/OPfxpOKIK-0"
    }
  ]
}