{
  "id": 65906,
  "url": "/2021-09-19/m/65906",
  "date": 1632678840000,
  "district": "Приморский район",
  "text": "В этом году я стал членом комиссии с правом решающего голоса(ЧПРГ) в участковой комиссии №1804 которая в свою очередь управляется территориальное избирательно комиссией (ТИК) №9. Я специально описываю эти аббревиатуры чтобы люди не терялись в дальнейшем тексте.\nВпервые я пришел на участок 8 сентября и узнал что в том же месте работает УИК 1805. Это частая практика удвоенных УИКов. Помещение для голосования - это фойе-музей памяти перед актовым залом школы искусств имени Гаврилина (это к тому, что помещение не особенно предназначено для проведения выборов). Из моей комиссии никого не было, но мне удалось узнать телефон председателя - Александра, с которым я созвонился на тот же день и мы договорились, что я приду в пятницу 10 сентября дежурить к 14 часам.\nЯ пришел к 14 часам 10 сентября, и почти сразу пришла избирательница, а у меня - ни ключа от сейфа, ни понимания как выписывать заявление на голосование по месту пребывания. Правда, через пару минут пришел член комиссии из 1805 у которого был ключ и понимание как оформлять заявления на пункте приема заявлений (ППЗ), также и называется специальное программное обеспечение, которое стоит на компьютере и помогает оформить заявление. \nПроцедура следующая: вбиваются данные заявителя, заявление распечатывается, подписывается и ставится печать, отрывается часть для заявителя, а основная часть часть остается. Затем запись об избирателе заносится в журнал приема заявлений.\n\nИ тут уже я попал на первое нарушение - я напечатал заявление, но надо было поставить печать и подпись. Я позвонил председателю, который сказал что сейчас подъедет. Я уже подписал заявление к моменту его приезда, но печати не было. В итоге он сказал выдать так, а печать проставит в день голосования.\nТут стоит сказать, что вся работа в комиссии постоянно сопровождается нарушениями, которые надо исправлять. Это прямо де-факто часть процесса поскольку, если вы почитаете 67 ФЗ - к нему есть огромное количество дополнений, запомнить которые ни одному человеку не по силам. Каждые выборы поступают дополнения к этому закону. В частности у нас на участке была распечатанная брошюра, но в ней не было майского дополнения о порядке работы с заявлениями для этих выборов. В итоге я в течение дежурства нагуглил на сайте ЦИК эти дополнения, распечатал и показал председателю. Потом он забрал печать и напечатал этот журнал (по факту это пара листиков из рабочего блокнота). Но эти заявления председателю надо было каждый день отвозить в ТИК. \nПочему я уже тут так подробно описываю все это? Чтобы показать как сложно устроена вся работа, что нет автоматизации и много нюансов.\nВедь кажется, раз уж есть ноутбук со специальным ПО, то почему бы не вести заявления сразу онлайн, передавать их сразу в ТИК по сети, чтобы не ездить туда каждый день, чтобы уменьшить количество бумажной волокиты. Ограничение в том, что компьютер нельзя подключать к интернету. При этом на участке есть камеры подключенные к сети, и я прямо уверен что у них защищенный протокол связи, так что технические возможности есть. Мое мнение такое - бумажная волокита это специальная часть процесса для увеличения количества возможных нарушений и усложнения работы членам комиссии. \n\nВ субботу я планировал тоже дежурить договорившись с Александром, но вышла накладка по времени - в выходные и в будние дни время дежурств разное, и Саша мне позвонил уже в 12 и сказал не приезжать, но я все-таки приехал после 14. Я обнаружил документы и компьютер не убранными в сейф, лежащими в открытом кабинете. Позвонил Саше и рассказал про это нарушение, в итоге все убрал в сейф.\nВ воскресенье я вышел на дежурство к 10 и поинтересовался про собрания и протоколы принятых решений, но, как я понял, никаких протоколов не было, в любом случае я подал заявление на выдачу этих протоколов Саша, а он их перенаправил в ТИК. Но, спойлер, мне их так и не выдали. Самое интересное, что в комиссиях должны быть заместитель председателя и секретарь, которые выбираются на заседании. Но, как я понял, их никогда не выбирали  и они были неформальными, точнее только секретарь Кирилл. Заместителя я никогда не видел (замом была жена Саши, но я ее тоже никогда не видел). Семейные пары в УИКах, как я понял, это нормально, удивляться тут нечему, у нас была еще одна пара. По факту из 12 членов комиссии работало только 8, разных профессий и политических взглядов, но в целом хороших приятных в общении людей собравшихся первый раз в комиссии, да ни у кого из нас не было опыта работы на выборах. И по своей наивности и вере в хорошее я до последнего дня (или, я бы сказал, последней ночи) думал что все ошибки или нарушения совершались по незнанию, и, в общем-то, по большей части так и было. Мы друг другу помогали и исправляли нарушения в дружной обстановке. Я не писал никаких жалоб, потому что понимал, это осложнит работу комиссии. И наоборот, старался сделать все, что можно, собрал кабины и ящики для бюллетеней, работал с книгами. Консультировался и консультировал, выяснял всякие нюансы и исправлял нарушения. Сложность в том, что за пару дней до дня голосования нужно получить 8 тысяч бюллетеней, домовые книги и оформить их. Для нас это значило найти и вычеркнуть по трем спискам порядка 60 человек из книг, подсчитать и подписать все бюллетени 16 тысячами подписей (по 2 на бюллетеней), проштамповать каждую из них и наклеить марки на 4 тыс. Вероятно, для тех, кто читает это, звучит не так страшно, но это огромная нудная работа. Книги со всеми бюллетенями весят около 50 кг, если не больше. Самое узкое место - это печать. Она одна. Всю эту бумажную волокиту можно было бы автоматизировать, ТИК мог бы прислать сброшюрованные книги с вычеркнутыми людьми, выдать дополнительную печать, выдать счетную машинку для листов. По поводу  обеспечения необходимым отдельный момент: компьютер и принтер, выданные ТИК, качеством работы не отличались, их постоянно надо было перезагружать, даже когда к нам приезжали работники из ТИКа на подведение итогов - они перезагружали компьютер, копировальной техникой нас не обеспечили, даже банально ножницами нас не обеспечили. Я в итоге принес ножницы из дома и их потеряли :( \nЗал, не предназначенный для работы комиссии, также не способствовал продуктивной работе, хотя в том же здании есть РАНО и, если бы там разместили УИК, это было бы намного лучше и для комиссии, и для избирателей. Отдельный пункт - это сейф, которых по хорошему должно было быть два, а если нет, то протоколы подразумевают использованию опечатываемых кладовок, шкафов и картонных коробок(!). Поскольку кладовки находили не под камерами, Сашей было принято решение использовать картонные коробки и тумбу, и, я считаю, правильное решение, но выглядело это весьма комично. Кроме этого, в те же дни приходят дополнительные члены комиссии с правом совещательного голоса (ЧПСГ), которых нужно зарегистрировать и выдать удостоверения, что не было сделано, поскольку ТИК банально не выдал эти удостоверения. \nСтоит отметить, что ЧПСГ тоже были первый год, и во многом их поведение было подозрительным, что, в общем то, говоря правильно - нарушения это такие предзнаменования фальсификаций. Вероятно, мне надо было быть более подозрительным, но я проанализировал обстановку и понял, что в модели поведения постоянного недоверия я не смогу нормально работать, и доверял коллегам ЧПРГ и ЧПСГ. Осуществляя всю эту подготовительную работу я восхвалял электронное голосование, еще не зная чем оно обернется. Но хочется отметить, что законность выборов не должна стоять выше прав человека, фальсификации есть и в обычном и в электронном голосовании, но в электронном нету страдания людей (не только членов комиссий, но и их семей, директоров школ и больниц, которых вынуждают организовывать выборы в помещениях, предназначенных для других целей, а потом разгребать результаты этого всего), неудобства и смятения избирателей, которых заставляют следовать разным сложным процедурам - типа заявлений для голосования по месту нахождения.\n\nОтдельно стоит отметить антикоронавирусные меры были предприняты. Различные меры защиты: начиная с трехдневного голосования, стандартных мер защиты в виде масок, перчаток, дезинфекции. Но это все было перевернуто сгоном большого количества людей на первый день голосования, хотя на 1804 это не настолько сильно проявилось в ввиду ограниченности размеров помещения, но бывали моменты когда набивалось много людей. Я лично сам сдал ПЦР и кровь на 2 анализа, первый - поскольку были слухи что могу отстранить, но и мне самому это было важно, а второй - поскольку у меня как раз прошло полгода с первой прививки. Результат по ПЦР оказался отрицательным, количество антител было 145 ОЕ/мл.\n\nТак или иначе 17 числа мы открылись и начали работу. Я сел за книгу (две по ЗАКСу и ГосДуме) по 4 домам и работал с ней до 19 числа (периодически меня подменяли, и я подменял коллег), выбрав самый большой стол. Стоит отметить, что коронавирусные ограничения с масками, экранами, халатами дополнительно осложняют работу комиссии, а школьная детская мебель не особенно предназначена для таких задач. На участке где я сам голосовал, были столы большего размера и помещение большего размера, что способствовало лучшей работе участка хотя бы в техническом плане. Например, у нас некуда было поставить стол с заслонкой, который был бы удобен пожилым избирателям. Так что им приходилось стоять в хлипкой кабинке для голосования, где не очень было видно бюллетени. \nПримерно к 17 часам 17 сентября у нас на участке произошел вброс, сам я его не видел, но он был зафиксирован ЧПСГ, камерой, полицейский даже устроил погоню за человеком, осуществившем вброс. Но доказать, что это вброс - это отдельная сложная процедура, останавливать голосование нельзя. Я хочу отметить эту мысль - все, что связано с выборами в России это такое течение только вперед, без рефлексии, без возможности откатиться назад, это даже не только по поводу вбросов, а в целом по все процедурам. Логика тут завязана в целом на легитимизацию, с нарушениями или нет, выборы проходят, а значит легитимизируют новых избранников, под другому как будто бы никак. Такое течение вперед, ставит во главу сам процесс, а не избирателя, что зачастую приводит к фрустрации и недоверию к процессу выборов у избирателей.  \n\nОтмечу, что у нас на участке был очень адекватный полицейский, который помогал разграничивать потоки, и гонялся за тем кто вбросил, и выпроводил “быков” утром 20 числа, которые, видимо, собирались устроить провокацию. “Быками” я называю двух мужчин крупного телосложения в черных куртках, ворвавшихся в помещение для голосования до окончания работы комиссии со словами “мы из администрации мы вам сейчас починим компьютер”, не предъявляющих никакие документы.\n\nВернусь к 17 числу, в итоге вбросы закидали другими бюллетенями, сложили в сейф пакеты.\nАкты на сейф пакетах по сумме расходились с данными по надомным книгам о чем мною было описано в Акте, а ЧПСГ подана жалоба.  Во время пересчета бюллетеней 19  сентября, мною была зафиксирована пачка бюллетеней общим количеством 18 штук, сложенных вместе очень плотно. Я вынес на обсуждение комиссии решение об отложении этой пачки для дополнительного обсуждения, но остальные члены комиссии решили не исследовать этот факт и смешать эти бюллетени с остальными. \n\n18 числа я вызвался и начал работу с надомниками, зарегистрирован был один человек. Но потом ТИК прислал еще списки около 35 человек, часть которых были не по нашим адресам, часть которых надо было обзвонить и понять, ждут ли нас. В итоге сформировалось 7 человек, один не смог проголосовать. А один из 7 не был донесен до нас по спискам, хорошо, что родственник позвонил вовремя и мы добавили в реестр надомного голосования.\nЯ бы хотел сказать, что надомное голосование - это важная часть для людей, которые не могут выходить. Почти все реально хотели проголосовать, и для них это было важно. И для меня это было дополнительным фактором, поддерживающим меня.\n18 и 19 дни голосования прошли достаточно спокойно.\nМогу отметить факт того, что мне 19 числа подходил ”карусельщик” с регистрацией в Шлиссельбурге. Я ему ответил “вы не можете тут проголосовать”, и он ушел.\nЕщё был инцидент с надомным голосованием 19-го, пришлось ходить 2 раза. Поскольку пожилому человеку на нашем участке кто-то сказал, что придут собрать у нее голос, но в списках пришедших из ТИК её не было. Закон позволяет внесение в реестр голосования на дому людей по звонку, и мы внесли, и она смогла проголосовать.\nПосле того, как мы пришли с надомного голосования 19 числа, нашему председателю стало плохо, и ему вызвали скорую. Затем он покинул школу и фактически комиссия после закрытия голосования осталась без председателя, зампредседетеля тоже не было. К нам приехал Евгений и Евгения из ТИКа, но не особенно помогали, точнее они помогали комиссии 1805, у которой был председатель. У нас были некоторые нарушения в документах, которые надо было исправить до начала погашения оставшихся бюллетеней. В этот момент я фактически взял на себя руководство комиссией, потому что коллеги не знали что дальше делать. Мы подсчитали бюллетени, я нашел и сформировал нужные акты, мы разобрали и сшили надомные книги и начали считать бюллетени из ящиков и сейф-пакетов. Стоит отметить, что по большей части все дни голосования и после закрытия наша комиссия работала спокойно и конструктивно. Я видел, как это было в других комиссиях, и хочу отметить этот факт и высказать Александру и всем членам комиссии спасибо. Во многих комиссиях работы осложнялась криками, угрозами, драками, вмешательством полиции. У нас в этом плане было очень спокойно.  Закончили подсчет мы где-то к 7 утра (это было уже сутки без сна), и вот тут я понял, что наступил критический момент. Дело в том что и секретарю было плохо (у него была температура), он не обладал достаточными знаниями в работе с программой по формированию протокола результатов голосования, и, как я понял, на него и другого члена комиссии давили, чтобы мы нарисовали другие цифры голосования. Меня этот факт уже взбесил, я высказал по телефону, что мы не будем рисовать никакие другие цифры, и мы уверены в наших подсчетах, и пусть из ТИК приезжают люди и помогают в нашей ситуации. Программа не работала, я начал звонить во всевозможные инстанции и просить помощи, пытался дозвониться до ТИК, но там трубку взял какой-то Сергей, который отказался назвать фамилию и сказал что ни с кем из ТИК я поговорить не могу. Я оставил ему устное заявление. \nНа “горячей линии” ЦИК подумали, что я - ЧПСГ и пытались просто послать. Я обратил внимание что я - ЧПРГ, и мы находимся в экстренной ситуации без председателя и возможности завершить подсчет, на что мне было предложено звонить на горячую линию СПб ГИК - там мне тоже не помогли, сказали, что надо писать письменное обращение. Хочу отметить бесполезность работы этих “горячих линий”. Ни у меня ни, у коллег на тот момент не было физических сил что-то писать, а у меня еще и начался тремор рук от всей этой ситуации (я попытался написать протокол от руки, но не смог). Примерно в 11 у меня получилось связаться с ЧПРГ с опытом с соседнего участка, который смог прийти и помочь составить протокол на компьютере, а к 12 приехали Евгения и Андрей, которые решили что заполнять нужно все таки через программу. Я точно помню слова “программа достаточно простая и с ней справится третьеклассник”. В итоге на протяжении 2 часов они звонили, видимо, этому третьекласснику, чтобы свести результаты протокола, а я постоянно контролировал, чтобы не были изменены результаты подсчета голосов.\nМое подозрение - программа сделана таким образом, чтобы дать возможность напечатать результаты, если, например, были вбросы.\nВ целом, при подсчете руками такого количества бюллетеней и в состоянии бессонной ночи вполне можно ошибиться, но мы перечитывали стопки по несколько раз и были уверены, что посчитали верно. Хотя я допускаю, что незначительные ошибки могли быть, особенно учитывая отсутствие опыта и представителя (председателя?).\nК 13 приехал председатель и мы подписали недостающие бумаги и акты - по сути исправили нарушения.\nПримерно в 14 часов представители из ТИК смогли распечатать итоги голосования, мне пришлось настоять чтобы проставить печать на копиях для ЧПСГ. Настоять на запаковке бюллетеней и книг в сейф-пакеты, один из которых был вскрыт Евгенией, о чем я составлял акт. Мне пришлось переупаковывать уже в бумажный мешок и опечатывать его как смог. \nМешки с книгами и бюллетенями я отнес в машину председателя вместе с полицейским и ушел домой.\nВ итоге ТИК опубликовал правдивые результаты. \nЖалобы на вбросы писал не я, а ЧПСГ но я писал Акт о расхождении данных в книгах и в акте сейф-пакета.",
  "related_to_uik": 1804,
  "related_to_tik": 9,
  "electoral_district_types": [
    "federal",
    "city"
  ],
  "violations": {
    "during": [
      "carousel_or_stuffing"
    ]
  },
  "reported_by": "member",
  "attachments": [
    {
      "type": "video",
      "source_url": "https://drive.google.com/file/d/1KC45_sO83jn42tk8A0jW5SnXT5Axakqp/view"
    }
  ]
}