{
  "id": 65954,
  "url": "/2021-09-19/m/65954",
  "date": 1632765540000,
  "district": "Приморский район",
  "text": "Я являюсь членом УИК №1770 с правом решающего голоса и 17-19 сентября 2021 года принимал участие в работе УИК №1770 по адресу Савушкина д. 111 корпус 2,  так же я являюсь избирателем на данном УИК.\nЗа время проведения выборов мною были зафиксированы  грубые нарушения законодательства РФ, а именно: 17.09.2021 в 19:50 в чате наблюдателей было сообщено, что на других участках произошел вброс бюллетеней в урну для голосования, осмотрев наш участок я обнаружил  в кабинке для тайного голосования, одного единственного гражданина, который долго находился там. Я сообщил эту информацию членам комиссии Каменеву Станиславу Андреевичу и Прилежаеву Кириллу Сергеевичу, и встал непосредственно перед урной, так чтобы не нарушать тайну голосования но проконтролировать процесс. Из кабинки вышел молодой человек, лет 18-25, ростом 170, худощавого телосложения, русые волосы, возможно милированные, средней длины, светлая маска на лице, куртка двух цветов, светло синяя сверху, темно синяя снизу, темные штаны. Он направился к урне для голосования со сложенными бюллетенями, установить количество визуально не представлялось возможным, но оно должно было быть не больше 4. Он начал запихивать их в урну, лицо у него было красным и он заметно нервничал, бюллетени с трудом влезали в щель, я не мог предотвратить данное действие так как, у меня не было таких полномочий, а так же я не был на 100% уверен что там больше 4 бюллетеней и это могло нарушить тайну голосования. И в 19:56:35 он опустил их в урну, после чего покинул помещение. Я сел рядом с урной чтобы изучить количество бюллетеней, и позвал сотрудника полиции которая дежурила на нашем участке, а так же других членов комиссии, так же я достал телефон чтобы сфотографировать, ко мне сразу подбежала член комиссии Игнатьева Виктория Ивановна и ногой попыталась убрать мой телефон со словами «вы не имеете право фотографировать» , на что я ей громко сказал не смейте применять ко мне физическую силу, я сказал что я имею права снимать и я сделал фотографию на  iphone 5s серийный номер F18LRHT0FFG8, который указан в уведомлении о фото-видео съемке, так как в пачке явно было больше 4 бюллетеней. Через 4 минуты наш участок закрылся и по процедуре мы начали вскрывать урну чтобы переложить бюллетени из урны в сейфпакеты. Я включил видео запись, на устройство GO Pro Hero Black 8, серийный номер С3331324615174 , которое у меня было указано в уведомлении о ведении видеосъемки, и её серийный номер.\nПервым делом я взял эту пачку которая не покидала моего поля зрения, она была сверху потому что это был последний избиратель. Когда пачка раскрылась стало очевидно что там около 20 бюллетеней, я продемонстрировал её всем членам комиссии и сотруднику полиции, чтобы ни  у кого не было сомнений что это был вброс бюллетеней.\nНа тот момент достоверно не было известно, выдал ли наш член комиссии ему эти бюллетени или он принес с собой. Когда я спросил кто выдал бюллетени последнему избирателю мне никто не ответил. Председатель УИК №1770 Игнатьев Алексей Викторович всем своим видом показывал, что не замечает вброшенной пачки бюллетеней. \n\nПо данному вбросу мной, Каменевым Станиславом и Прилежаевым Кириллом был составлен соответствующий акт о данном вбросе.\n18.09.2021 я попросил председателя УИК №1770 Игнатьева Алексея Викторовича предоставить копию акта о голосовании и помещении бюллетеней в сейфпакет за тот день когда произошел вброс 17.09.2021. На что получил необоснованный отказ, что является нарушением  67 ФЗ.\nВ течении всего времени работы председатель УИК №1770 Игнатьев Алексей Викторович всячески препятствовал моей деятельности в проведении честных и легитимных выборов, так же не давал ознакомиться с различными документами, не давал доступ к видеонаблюдению, тем самым нарушал мои права, о чем  я фиксировал в своих жалобах поданных в УИК №1770 и ТИК №12\n19.09.2021 примерно в 19:00 я обнаружил, что со списками избирателей работает неустановленное лицо представившись Членом нашей комиссии Скатковой Варварой Олеговной  (https://vk.com/id163661942). Позже она показала заведомо ложное удостоверение члена комиссии распечатанное на принтере. С данным фактом я обратился к сотруднику полиции. Данное неустановленное лицо (отсутствовал паспорт РФ) не имело права работать со списками избирателей УК РФ Статья 142.1. Фальсификация итогов голосования, а так же не имела права находиться на участке после 20:00 во время процедуры подсчета голосов. Но находилась и мешала работе комиссии УК РФ Статья 141. Воспрепятствование осуществлению избирательных прав или работе избирательных комиссий.\nТак же 19.09.2021 после закрытия участка после 20:00 Член комиссии с правом совещательного голоса Рыбников Антон Олегович (https://vk.com/id99136756) пытался нарушить процедуру подсчета голосов, вводя в заблуждение остальных членов комиссии озвучивая не правильную процедура подсчета голосов. Так же неоднократно был замечен за тем, что координировал двух молодых людей членов комиссии, которые в последующим устроили драку на участке между собой. УК РФ Статья 141. Воспрепятствование осуществлению избирательных прав или работе избирательных комиссий.\nСкаткова Варвара и Рыбников Антон как выяснилось позже, знакомы и  осуществляют волонтерскую или какую то другую деятельность в Муниципальном Образовании Аптекарский остров https://vk.com/moaptekarskyiostrov\nПозже по видео записи с участка мне удалось установить, что вброшенную пачку бюллетеней 17.09.2021 член комиссии Игнатьев Виктор Геннадьевич передал данному молодому человеку, а Игнатьева Виктория Ивановна, предоставила ему список избирателей для подписи за полученные бюллетени. На бюллетенях из данного вброса стояла печать нашей комиссии, а так же на них была в том числе моя подпись. То-есть данные бюллетени неизвестный молодой человек получил непосредственно от нашей комиссии.\n18.09.2021 с целью давления на меня, на меня был подан административный иск, с требованием отстранить меня от моих полномочий. В этот же день в суде  Карамайкина Елена Евгеньевна и Турутина Наталья Анатольевна дали на меня заведомо ложные показания. УК РФ Статья 307. Заведомо ложные показания.\n\nТак же хочу заметить 19.09.2021 при процедуре сортировки бюллетеней по видам выборов Турутина Наталья Анатольевна находив толстые пачки бюллетеней (пачки со вбросами), быстро раскидывала их на отдельные бюллетени чтобы не привлекать внимания к этим пачкам.\n\nПосле произошедшей драки (https://www.youtube.com/watch?v=sMeVl2upxTs) между членами комиссии, примерно в 21:00 я вызвал полицию по номеру 112. О том что на участке находится неустановленное лицо, а так же по поводу произошедшей драки. Когда приехали сотрудники полиции председатель Игнатьев Алексей Викторович передал им заявление с заведомо ложным доносом на меня. После чего меня в 21:45 доставили 25 отдел полиции не взирая на п. 8 ст. 29 ФЗ 67.\nВ первый день для голосования по актам пришло 159 человек, во второй по акту пришло 143 человека. В третий день по подсчетам наблюдателей пришло около 250 человек. Председатель Игнатьев Алексей Викторович изготовил заведомо ложный итоговый протокол с общей цифрой в 1673  человека, то есть за третий день якобы пришло 1371 человека, что не соответствует действительности и можно проверить по камерам.\n\nСчитаю, что уголовное преступление УК РФ Статья 142.1. Фальсификация итогов голосования было совершено группой лиц по предварительному сговору, а именно:\nИгнатьевым Алексеем Викторовичем\nИгнатьевой Викторией Ивановной\nИгнатьевым Виктором Геннадьевичем\nКарамайкиной Еленой Евгеньевной\nТурутиной Натальей Анатольевной\nРыбниковым Антоном Олеговичем\nСкатковой Варварой Олеговной\n\nВсе материалы представлены по ссылке\n\nДополнение: Решение суда ДЕЛО № 2а-11485/2021 ~ М-8359/2021 по которому меня не смогли отстранить\nhttps://primorsky--spb.sudrf.ru/modules.php?nam...\nплюс прочие доказательства подтверждающие события описанные в тексте",
  "related_to_uik": 1770,
  "related_to_tik": 12,
  "electoral_district_types": [
    "federal",
    "city"
  ],
  "complaints": {
    "submitted": true,
    "received_official_response": true
  },
  "violations": {
    "during": [
      "observer_rights_failure",
      "carousel_or_stuffing",
      "registered_voters",
      "other",
      "initial_setup_failure"
    ],
    "before": [
      "observer_rights_failure",
      "other"
    ],
    "finale": [
      "other",
      "count_procedure_failure",
      "result_override",
      "result_protocol_failure"
    ]
  },
  "reported_by": "member",
  "source_url": "https://drive.google.com/drive/folders/1cbSTURAJXNsoFphGqgbu9Bk9gX-oDb_I",
  "attachments": [
    {
      "type": "video",
      "source_url": "https://www.youtube.com/watch?v=Ug3y3oxIhjg"
    },
    {
      "type": "photo",
      "source": "https://files.kartanarusheniy.org/assets/1632907108/original/%D0%97%D0%B0%D1%8F%D0%B2%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5_%D0%BE_%D0%BF%D1%80%D0%B5%D0%B4%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%BB%D0%B5%D0%BD%D0%B8%D0%B8_%D0%B0%D0%BA%D1%82%D0%B0_%D0%BE_%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D0%B8_%D0%B3%D0%BE%D0%BB%D0%BE%D1%81%D0%BE%D0%B2%D0%B0%D0%BD%D0%B8%D0%B8_%D0%B8_%D1%81%D0%B5%D0%B9%D1%84%D0%BF%D0%B0%D0%BA%D0%B5%D1%82%D0%B0_17.09.2021.jpg?1632907112"
    },
    {
      "type": "photo",
      "source": "https://files.kartanarusheniy.org/assets/1632907108/original/%D0%BF%D1%80%D0%B8%D0%BB%D0%BE%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5_%D0%BA_%D0%B2%D0%B1%D1%80%D0%BE%D1%81%D1%83.jpg?1632907113"
    },
    {
      "type": "photo",
      "source": "https://files.kartanarusheniy.org/assets/1632907108/original/%D0%96%D0%B0%D0%BB%D0%BE%D0%B1%D0%B0_%D0%B2_%D1%82%D0%B8%D0%BA_%D0%BE_%D0%B2%D0%B1%D1%80%D0%BE%D1%81%D0%B5.jpg?1632907114"
    },
    {
      "type": "photo",
      "source": "https://files.kartanarusheniy.org/assets/1632907108/original/%D0%B7%D0%B0%D1%8F%D0%B2%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5_%D0%B2_%D0%BF%D0%BE%D0%BB%D0%B8%D1%86%D0%B8%D1%8E_%D0%BD%D0%B0_%D0%BC%D0%B5%D0%BD%D1%8F.jpg?1632907115"
    },
    {
      "type": "photo",
      "source": "https://files.kartanarusheniy.org/assets/1632907108/original/%D0%BF%D0%BE%D0%B2%D0%B5%D1%81%D1%82%D0%BA%D0%B0_%D0%B2_%D1%81%D1%83%D0%B4.jpg?1632907115"
    }
  ]
}