{
  "id": 65971,
  "url": "/2021-09-19/m/65971",
  "date": 1632940380000,
  "original_report": {
    "id": 65205,
    "url": "/2021-09-19/m/65205"
  },
  "district": "Адмиралтейский район",
  "text": "В помещении для голосования УИК №11 Санкт-Петербурга (Санкт-Петербург, наб. реки Пряжки, д. 4-6) во время трехдневного голосования 17-19 сентября и 20 сентября 2021 года произошел ряд нарушений избирательного законодательства.\n\nОсновные нарушения:\n1. 19 сентября 2021 года, начиная с 04 часов 50 минут и до 07 часов 30 минут, не пускали в помещение для голосования ряд ЧПРГ и ЧПСГ УИК №11 и ЧПСГ ТИК №1. Пускать в помещение ряд членов избирательных комиссий отказывался сотрудник полиции Козлов Михаил Андреевич (жетон 019718), находящийся в УИК №11, ссылаясь на распоряжение председателя УИК №11 Земскова Андрея Валентиновича.\nНедопуск членов комисиий в том числе зафиксирован на видео: https://youtu.be/0RS9y7cHReA\nВозможно недопуск был связан с “ночной активностью” в помещении для голосования председателя УИК №11 Земскова Андрея Валентиновича, заместителя председателя УИК №11 Жарковского Ильи Борисовича с еще несколькими неизвестными мужчинами и женщиной под прикрытием полицейского Козлова. Они как минимум с 02 часов 30 минут 19 сентября таскали какие-то бумаги, пакеты и столы между помещением для голосования и двумя подсобками (в одной из которых находились сейфы с бюллетенями и сейф-пакетами). А ближе к 7 часам утра часть из них через запасной выход покинула территорию участка. Данный эпизод зафиксирован на видео: https://youtu.be/62xd-rHEY9k\n\n2. Зафиксировано минимум 11 случаев, когда избиратели, пришедшие голосовать на участок, обнаруживали, что в книге избирателей напротив их фамилии уже стоит подпись. Т.е. ЧПРГ УИК №11 кому-то уже выдали бюллетени за этих избирателей. \nДанная ситуация может свидетельствовать о наличии вбросов и каруселей.\nПо данному факту избирателями поданы жалобы в УИК №11 и написаны заявления в полицию. \n\n3. После закрытия участка в 20 часов 00 минут 19 сентября председатель УИК №11 Земсков Андрей Валентинович всячески тянул время и неоднократно прерывал процедуру подсчета голосов. Самая долгая пауза была на этапе работы со списками (книгами) избирателей. Начиная с 23 часов 19 сентября 2021 года и до 06 часов 20 сентября 2021 года председатель УИК №11 незаконно запретил членам комиссии знакомиться с ходом работы с книгами избирателей, устраивая истерики и принимая незаконные решения о запрете на ознакомление с книгами другим членам комиссии. \nБлиже к 6 утра уже 20 сентября председатель спрятал книги избирателей в сейф (в нарушении закона, так и не дав ознакомиться с ними членам комиссии) и начал заполнять увеличенные формы протоколов. В УФП он вносил данные, которые должны были быть получены в результате работы с книгами избирателей, а по факту он списывал данные с кем-то заботливо напечатанной бумажки.\nВидео затягивания процедуры подсчета: https://youtu.be/eOYGRclTw4Y\nВидео, где во время телефонного общения предположительно председатель ТИК №1 Нечаева Ольга Дмитриевна хвалит Земскова за крики и рекомендует не позволять членам комиссии знакомиться с результатами работы с книгами избирателей: https://youtu.be/rNwrIpGClbM\n\n4. 20 сентября 2021 года около 12 часов 20 минут во время подсчета голосов по выборам депутатов ГосДумы РФ по одномандатным округам на этапе сортировки бюллетеней по кандидатам несколько раз наблюдалась ситуация, когда за кандидата Соловьева Сергея Анатольевича подряд шло по несколько десятков и один раз около 100 бюллетеней. Это может свидетельствовать о наличии вброса.\nДанный эпизод запечатлен на следующем видео: https://youtu.be/Ami8lgsYRqM \n\n5. По итогам подсчета бюллетеней по кандидатам в ГосДуму РФ вышло, что использованных бюллетеней на участке оказалось больше, чем выданных, на 28 штук. \nОсновываясь на указанных председателем результатах по книгам избирателей, всего было выдано 728 бюллетеней. Но в урнах оказалось 756 бюллетеней. \n\n6. На этапе гашения неиспользованных бюллетеней выяснилось, что часть из них не была подготовлена должным образом (на бюллетени не были наклеены марки).\n\nПо факту описанных нарушений ЧПСГ УИК №11 и ЧПСГ ТИК №1 был подан ряд жалоб. Все описанные нарушения фиксировались на фото и видео.\n\nВ итоге ТИК №1 решил прервать процедуру подсчета голосов по всем видам выборов. Соответственно, итоговые заседания УИК №11 не проводились, протоколы не составлялись.  \n\nВ результате ТИК №1 решила:\n- признать недействительными итоги голосования на УИК №11;\n- освободить от обязанностей председателя УИК №11 Земскова Андрея Валентиновича.",
  "related_to_uik": 11,
  "related_to_tik": 1,
  "electoral_district_types": [
    "federal",
    "city"
  ],
  "complaints": {
    "submitted": true,
    "received_official_response": true
  },
  "violations": {
    "during": [
      "observer_rights_failure",
      "carousel_or_stuffing",
      "registered_voters",
      "other",
      "initial_setup_failure"
    ],
    "finale": [
      "other",
      "count_procedure_failure"
    ]
  },
  "reported_by": "member",
  "source_url": "https://paperpaper.ru/na-izbiratelnom-uchastke-v-kolomne-pr/",
  "attachments": [
    {
      "type": "photo",
      "source": "https://files.kartanarusheniy.org/assets/1632944027/original/obmanutiy-izbiratel.jpg?1632944037"
    },
    {
      "type": "photo",
      "source": "https://files.kartanarusheniy.org/assets/1632944027/original/zemskov-knigi.jpg?1632944037"
    },
    {
      "type": "photo",
      "source": "https://files.kartanarusheniy.org/assets/1632944027/original/zemskov-ufp.jpg?1632944039"
    },
    {
      "type": "photo",
      "source": "https://files.kartanarusheniy.org/assets/1632944027/original/tik1-resheniya.jpg?1632944040"
    },
    {
      "type": "video",
      "source_url": "https://youtu.be/0RS9y7cHReA"
    },
    {
      "type": "video",
      "source_url": "https://youtu.be/62xd-rHEY9k"
    },
    {
      "type": "video",
      "source_url": "https://youtu.be/eOYGRclTw4Y"
    },
    {
      "type": "video",
      "source_url": "https://youtu.be/rNwrIpGClbM"
    },
    {
      "type": "video",
      "source_url": "https://youtu.be/Ami8lgsYRqM"
    }
  ]
}