{
  "id": 65986,
  "url": "/2021-09-19/m/65986",
  "date": 1633569660000,
  "text": "При проведении процедуры подсчета голосов на избирательном участке №506 (адрес: г. Санкт-Петербург, Калининский район, муниципальный округ Прометей, улица Брянцева, дом 10, литера А, ГБОУ СОШ №79) председателем УИК № 506 Ивановой Ольгой Петровной были допущены грубые нарушения закона 67-ФЗ «О гарантиях избирательных прав граждан….» и Постановления ЦИК № 7/51-8 от 25 мая 2021 г. \"О Порядке подачи заявления о включении избирателя в список избирателей по месту нахождения на выборах депутатов Государственной Думы Федерального Собрания Российской Федерации восьмого созыва\":                                                                                                                                                                                                        .\n1)  Нарушение права членов комиссии с правом решающего и совещательного голоса, наблюдателей на ознакомление со списками избирателей. Неоднократные требования указанных лиц на ознакомление со списками избирателей игнорировались О.П.Ивановой. \n2)  Запрет наблюдателям и членам с правом совещательного голоса вести видео- и фотофиксацию.\n3)  По указаниям О.П.Ивановой члены комиссии вели записи в книгах избирателей с использованием карандаша и ластика. \n4)  Секретарем УИК № 506 Ширяковой Я.С. по указанию О.П.Ивановой выдавались бюллетени по одномандатному округу №214 подавшим заявление о голосовании по месту нахождения избирателям, не имеющим ни постоянной, ни временной регистрации на территории округа № 214. \n5)  Подсчёт голосов по всем видам выборов вёлся без заполнения увеличенной формы протокола, что является грубейшим нарушением. Утверждаю, что количества голосов, внесенные в итоговый протокол, составленный УИК № 506 по выборам депутатов Законодательного Собрания Санкт-Петербурга 7 созыва по одномандатному избирательному округу № 14, не соответствуют количествам голосов, полученным при подсчёте О.П.Ивановой под контролем несколько членов комиссии, но не внесенных в увеличенную форму протокола.\nВ целом О.П.Иванова демонстрировала агрессивное поведение, провоцировала конфликтные ситуации среди членов комиссии и избирателями, пришедшими на участок. Все факты изложенные выше были мной зафиксированы на камеру мобильного телефона, при необходимости готов приложить их к данной жалобе.\nТакже  подтвердить доводы моей жалобы  могут другие члены комиссии № 506 с правом решающего голоса Капельчук Ксения Александровня, Кочаненкова Ирина Константиновна, Иноземцева Тамара Анатольевна, а также видео, снятые членом комиссии с правом совещательного голоса от партии КПРФ Светланой Юрьевной Наруковой, и записи камеры видеонаблюдения, расположенной на участке.",
  "related_to_uik": 506,
  "related_to_tik": 11,
  "electoral_district_types": [
    "city"
  ],
  "complaints": {
    "submitted": true,
    "received_official_response": true,
    "special_opinion": true
  },
  "violations": {
    "during": [
      "observer_rights_failure",
      "other"
    ],
    "finale": [
      "count_procedure_failure",
      "result_override",
      "result_protocol_failure",
      "parent_commission"
    ]
  },
  "reported_by": "member"
}